[
  {
    "id": 0,
    "question": "Укажите, в какие сроки проводится проверка знаний вновь назначенных на должность работников, относящихся к категории административно-технического персонала или вспомогательного персонала?",
    "answer1": "Hе позднее 1 месяца после назначения на должность",
    "answer2": "Не позднее cрока, определенного программой подготовки на должность вновь назначенного работника",
    "answer3": "Не позднее cрока, определенного приказом по предприятию в зависимости от квалификации вновь назначенного работника",

    "var": 1
  },
  {
    "id": 1,
    "question": "От каких факторов зависит необходимость и длительность каждого этапа подготовки по новой должности оперативного персонала?",
    "answer1": "От стажа практической работы по смежным должностям",
    "answer2": "От уровня профессионального образования работника и уровня его знаний",
    "answer3": "От технической сложности объекта",
    "answer4": "От всего перечисленного",

    "var": 4
  },
  {
    "id": 2,
    "question": "Чем определяется объем знаний для проверки по каждой должности требованиями 'Правил работы с персоналом в организациях электроэнергетики Российской Федерации'?",
    "answer1": "Должностными обязанностями (трудовыми функциями)",
    "answer2": "Определяется руководителем организации",
    "answer3": "Определяется руководителем подразделения, ответственного за работу с кадрами",

    "var": 1
  },
  {
    "id": 3,
    "question": "В каких случаях проводится внеочередная проверка знаний?",
    "answer1": "При нарушении работниками требований нормативных актов по охране труда",
    "answer2": "При переводе работника на новую должность (для рабочих - на новое рабочее место)",
    "answer3": "При перерыве в работе в данной должности более 6 месяцев",
    "answer4": "В любом из перечисленных случаев",

    "var": 4
  },
  {
    "id": 4,
    "question": "Для проведения проверки знаний руководитель организации должен назначить постоянно действующую комиссию организации в составе не менее:",
    "answer1": "5 человек",
    "answer2": "3 человек",
    "answer3": "7 человек",

    "var": 1
  },
  {
    "id": 5,
    "question": "В какой срок лицо, получившее неудовлетворительную оценку по результатам проверки знаний, должно пройти повторную проверку?",
    "answer1": "Не более 1 месяца",
    "answer2": "Не позднее 2 недель",
    "answer3": "Вопрос о сроках повторной проверки и о возможности сохранения трудового договора с работником решается руководителем организации",

    "var": 1
  },
  {
    "id": 6,
    "question": "Каков порядок допуска к самостоятельной работе вновь принятых работников или имевших перерыв в работе более 6 месяцев?",
    "answer1": "В зависимости от категории персонала, после прохождения этапов подготовки в соответствии с индивидуальной программой подготовки",
    "answer2": "В зависимости от категории персонала, после прохождения специальной подготовки, программу и порядок проведения которой определяет руководитель организации",
    "answer3": "В зависимости от категории персонала, после ознакомления с изменениями в схемах и режимах работы энергоустановок, с вновь введенными в действие HТД, приказами и распоряжениями",

    "var": 1
  },
  {
    "id": 7,
    "question": "С какой периодичностью каждый работник из числа диспетчерского, оперативного и оперативно-ремонтного персонала должен быть проверен в контрольной противопожарной тренировке?",
    "answer1": "1 раз в 6 календарных месяцев",
    "answer2": "На усмотрение главного технического руководителя в зависимости от характера выполняемой работы работника",
    "answer3": "1 раз в 3 календарных месяца",

    "var": 1
  },
  {
    "id": 8,
    "question": "Какие действия должны предприниматься в отношении работников, получивших неудовлетворительную оценку действий при проведении тренировки (противоаварийной или противопожарной)?",
    "answer1": "Повторная тренировка в сроки, определяемые уполномоченным должностным лицом организации, но не позднее 1 месяца",
    "answer2": "Проведение специальной подготовки по выполнению противоаварийных (противопожарных) тренировок, приближенных к производственным",
    "answer3": "Проведение целевого инструктажа",

    "var": 1
  },
  {
    "id": 9,
    "question": "На какой персонал распространяются требования специальной подготовки?",
    "answer1": "На работников из числа диспетчерского, оперативного и оперативно-ремонтного персонала",
    "answer2": "На управленческий персонал и специалистов производственных подразделений",
    "answer3": "На ремонтный персонал, связанный с техническим обслуживанием, ремонтом, наладкой и испытанием энергоустановок",

    "var": 1
  },
  {
    "id": 10,
    "question": "С какой периодичностью должно проводиться длительное периодическое обучение работников, относящихся к категориям административно-технического, диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "answer1": "Не реже 1 раза в 5 лет",
    "answer2": "По мере необходимости, но не реже 1 раза в 3 года",
    "answer3": "В зависимости от образования и стажа работника по решению руководителя организации, а для самих руководителей по решению вышестоящей организации",

    "var": 1
  },
  {
    "id": 11,
    "question": "Укажите, как часто должны осуществляться обходы и осмотры рабочих мест уполномоченными лицами организации?",
    "answer1": "Периодичность, порядок их организации и проведения определяет руководитель организации или уполномоченное им должностное лицо",
    "answer2": "Не менее раза в месяц",
    "answer3": "Не менее 1 раза в 10 дней",

    "var": 1
  },
  {
    "id": 12,
    "question": "Как учитывается время, затраченное на проведение противоаварийных и противопожарных тренировок в соответствии с требованиями 'Правил работы с персоналом в организациях электроэнергетики Российской Федерации'?",
    "answer1": "Включается в рабочее время тренирующихся",
    "answer2": "Учитывается и оплачивается как работа в выходной или не рабочий праздничный день",

    "var": 1
  },
  {
    "id": 13,
    "question": "В какие сроки должны проводиться учебные и контрольные противоаварийные тренировки для работников, относящихся к категории диспетчерского, оперативного, оперативно-ремонтного персонала?",
    "answer1": "В порядке, установленном Правилами проведения противоаварийных тренировок",
    "answer2": "Один раз в квартал",
    "answer3": "Один раз в год",

    "var": 1
  },
  {
    "id": 14,
    "question": "Допускается ли совмещение контрольных противоаварийных тренировок и контрольных противопожарных тренировок в соответствии с требованиями 'Правил работы с персоналом в организациях электроэнергетики Российской Федерации'?",
    "answer1": "Да",
    "answer2": "Нет",
    "answer3": "По согласованию с МЧС",

    "var": 1
  },
  {
    "id": 15,
    "question": "Когда должна осуществляться подготовка персонала для вводимых в работу новых и реконструируемых объектов электроэнергетики?",
    "answer1": "За полгода до ввода в эксплуатацию",
    "answer2": "До начала проведения пробных пусков и комплексного опробования оборудования",
    "answer3": "За год до ввода в эксплуатацию",

    "var": 2
  },
  {
    "id": 16,
    "question": "На кого не распространяются требования 'Правил работы с персоналом в организациях электроэнергетики Российской Федерации'?",
    "answer1": "Системного оператора и субъекты оперативно-диспетчерского управления в электроэнергетике в технологически изолированных территориальных электроэнергетических системах (далее - субъекты оперативно-диспетчерского управления)",
    "answer2": "Субъекты электроэнергетики и потребителей электрической энергии, владеющих на праве собственности или ином законном основании объектами по производству электрической энергии, в том числе объектами, функционирующими в режиме комбинированной выработки электрической и тепловой энергии",
    "answer3": "Субъекты электроэнергетики и потребителей электрической энергии, владеющих на праве собственности или ином законном основании объектами электросетевого хозяйства",
    "answer4": "Потребителей электрической энергии и владельцев объектов электроэнергетики, являющихся физическими лицами",

    "var": 4
  },
  {
    "id": 17,
    "question": "Кто утверждает порядок проведения работы с персоналом в организации?",
    "answer1": "Руководитель организации или уполномоченное им должностное лицо организации",
    "answer2": "Инспектор Ростехнадзора",
    "answer3": "Ответственный за электрохозяйство Потребителя",
    "answer4": "Федеральный орган исполнительной власти",

    "var": 1
  },
  {
    "id": 18,
    "question": "Какие обязательные формы работы с персоналом не осуществляются для административно-технического персонала?",
    "answer1": "Предэкзаменационная подготовка и проверка знаний",
    "answer2": "Производственный инструктаж",
    "answer3": "Противоаварийные тренировки",

    "var": 3
  },
  {
    "id": 19,
    "question": "Какие обязательные формы работы с персоналом не осуществляются для ремонтного персонала?",
    "answer1": "Стажировка (включая обучение безопасным методам и приемам выполнения работ)",
    "answer2": "Подготовка по новой должности (рабочему месту)",
    "answer3": "Производственный инструктаж",
    "answer4": "Противоаварийные тренировки",

    "var": 4
  },
  {
    "id": 20,
    "question": "Какой персонал не проходит подготовку по новой должности (рабочему месту)?",
    "answer1": "Диспетчерский персонал",
    "answer2": "Оперативный персонал",
    "answer3": "Оперативно-ремонтный персонал",
    "answer4": "Ремонтный персонал",
    "answer5": "Административно-технический персонал",

    "var": 5
  },
  {
    "id": 21,
    "question": "В каком объеме должна проводиться стажировка для диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "answer1": "В объеме, определенном программой подготовки по новой должности",
    "answer2": "В объеме, 72 академических часов",
    "answer3": "В объеме, 160 академических часов",
    "answer4": "В объеме, 240 академических часов",

    "var": 1
  },
  {
    "id": 22,
    "question": "Кто проводит стажировку для диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "answer1": "Проводится под руководством работника, ответственного за стажировку, назначенного организационно-распорядительным документом",
    "answer2": "Руководителем организации",
    "answer3": "Представителем Ростехнадзора",

    "var": 1
  },
  {
    "id": 23,
    "question": "Какие рабочие места предусмотренны во время стажировки для оперативного, оперативно-ремонтного персонала?",
    "answer1": "Свое рабочее место и (или) рабочие места оперативного персонала объектов электроэнергетики такой организации, определенные программой подготовки по новой должности",
    "answer2": "Рабочее место в своем диспетчерском центре, а также рабочее место диспетчера в полнофункциональном резервном диспетчерском центре (при его наличии)",
    "answer3": "Свое рабочее место и (или) специально оборудованные полигоны и мастерские",

    "var": 1
  },
  {
    "id": 24,
    "question": "Какие рабочие места предусмотрены во время стажировки для ремонтного персонала?",
    "answer1": "Свое рабочее место и (или) рабочие места оперативного персонала объектов электроэнергетики такой организации, определенные программой подготовки по новой должности",
    "answer2": "Рабочее место в своем диспетчерском центре, а также рабочее место диспетчера в полнофункциональном резервном диспетчерском центре (при его наличии)",
    "answer3": "Свое рабочее место и (или) специально оборудованные полигоны и мастерские",

    "var": 3
  },
  {
    "id": 25,
    "question": "Какие требования в процессе стажировки оперативный, оперативно-ремонтный и ремонтный персонал должен усвоить?",
    "answer1": "Только требования отраслевых актов",
    "answer2": "Только требования инструктивно-технических документов в сфере электроэнергетики",
    "answer3": "Требования отраслевых актов и инструктивно-технических документов в сфере электроэнергетики и теплоснабжения",

    "var": 3
  },
  {
    "id": 26,
    "question": "Какой минимальный срок стажировки на каждом рабочем месте?",
    "answer1": "7 рабочих дней (смен)",
    "answer2": "5 рабочих дней (смен)",
    "answer3": "2 рабочих дня (смены)",
    "answer4": "10 рабочих дней (смен)",

    "var": 3
  },
  {
    "id": 27,
    "question": "Какой максимальный срок стажировки на каждом рабочем месте?",
    "answer1": "7 рабочих дней (смен)",
    "answer2": "5 рабочих дней (смен)",
    "answer3": "14 рабочих дней (смен)",
    "answer4": "10 рабочих дней (смен)",

    "var": 3
  },
  {
    "id": 28,
    "question": "В какой срок для организации ознакомления диспетчерского персонала с особенностями функционирования объектов электроэнергетики субъект оперативно-диспетчерского управления должен в письменной форме направить уведомление о необходимости такого ознакомления в организацию, эксплуатирующую такие объекты электроэнергетики, с указанием их перечня?",
    "answer1": "Не позднее 3 рабочих дней до даты ознакомления",
    "answer2": "Не позднее 5 рабочих дней до даты ознакомления",
    "answer3": "Не позднее 7 рабочих дней до даты ознакомления",
    "answer4": "Не позднее 10 рабочих дней до даты ознакомления",

    "var": 1
  },
  {
    "id": 29,
    "question": "Какое минимальное время для ознакомления диспетчерского персонала с особенностями функционирования объекта электроэнергетики определяется по согласованию между субъектом оперативно-диспетчерского управления и организацией (ее филиалом), эксплуатирующей такой объект электроэнергетики?",
    "answer1": "Не менее 1 рабочего дня",
    "answer2": "Не менее 3 рабочих дней",
    "answer3": "Не менее 5 рабочих дней",
    "answer4": "Не менее 4 рабочих дней",

    "var": 1
  },
  {
    "id": 30,
    "question": "В какие сроки должна проводится очередная проверка знаний в отношении диспетчерского, оперативного и оперативно-ремонтного персонала, работников из числа административно-технического персонала?",
    "answer1": "Не реже 1 раза в 12 месяцев",
    "answer2": "Не реже 1 раза в 2 месяца",
    "answer3": "Не реже 1 раза в 6 месяцев",
    "answer4": "Не реже 1 раза в 4 месяца",

    "var": 1
  },
  {
    "id": 31,
    "question": "Кем утверждается график очередной проверки знаний в организации?",
    "answer1": "Председателями комиссий, в которых будет проводиться проверка знаний",
    "answer2": "Руководителем организации",
    "answer3": "Инспектор Ростехнадзора",

    "var": 1
  },
  {
    "id": 32,
    "question": "Какое количество членов постояннодействующей комиссии должно присутствовать при проверке знаний филиала, представительства, структурного подразделения организации?",
    "answer1": "Не менее 2 членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации",
    "answer2": "Не менее 3 членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации",
    "answer3": "Не менее 4 членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации",
    "answer4": "Не менее 5 членов постоянно действующей комиссии по проверке знаний филиала, представительства, структурного подразделения организации",

    "var": 1
  },
  {
    "id": 33,
    "question": "Каким образом проводится проверка знаний каждого работника?",
    "answer1": "Индивидуально",
    "answer2": "Группой по 3 человека",
    "answer3": "Группой по 2 человека",
    "answer4": "Группой до 10 человек",

    "var": 1
  },
  {
    "id": 34,
    "question": "В каком случае при проверке знаний работнику устанавливается оценка 'неудовлетворительно'?",
    "answer1": "Правильных ответов от общего числа вопросов менее 70%",
    "answer2": "Правильных ответов от общего числа вопросов менее 80%",
    "answer3": "Правильных ответов от общего числа вопросов менее 90%",
    "answer4": "Правильных ответов от общего числа вопросов менее 100%",

    "var": 1
  },
  {
    "id": 35,
    "question": "Каким образом выставляется итоговая оценка при прохождении проверки знаний с использованием программного обеспечения и получения неудовлетворительной оценки автоэкзаменатора?",
    "answer1": "Устанавливаться комиссией по проверке знаний по результатам устного опроса работника",
    "answer2": "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 3 дня",
    "answer3": "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 7 дней",
    "answer4": "Проводится дополнительное тестирование знаний с использованием программного обеспечения через 10 дней",

    "var": 1
  },
  {
    "id": 36,
    "question": "Каким образом фиксируются результаты проверки знаний?",
    "answer1": "Формируется приказ",
    "answer2": "Оформляется протоколом проверки знаний и удостоверением и фиксируется в журнале учета проверки знаний",
    "answer3": "Формируется акт о проведении и получении соответствующих результатов работников",
    "answer4": "Только удостоверением",

    "var": 2
  },
  {
    "id": 37,
    "question": "В каких случаях не проводится дублирование?",
    "answer1": "При подготовке по новой должности - после проверки знаний",
    "answer2": "После перерыва в работе более 30 календарных дней, но менее 60 календарных дней - в случаях, установленных порядком проведения работы с персоналом, принятым в организации",
    "answer3": "После перерыва в работе от 60 календарных дней до 6 месяцев",
    "answer4": "После перерыва в работе 20 календарных дней до 1 месяца",

    "var": 4
  },
  {
    "id": 38,
    "question": "Какая продолжительность дублирования конкретного работника при подготовке по новой должности?",
    "answer1": "Не менее 5 рабочих смен",
    "answer2": "Не менее 7 рабочих смен",
    "answer3": "Не менее 12 рабочих смен",
    "answer4": "Не менее 4 рабочих смен",

    "var": 3
  },
  {
    "id": 39,
    "question": "Какая продолжительность дублирования конкретного работника после перерыва в работе более 30 календарных дней?",
    "answer1": "Не менее 1 рабочий смены",
    "answer2": "Не менее 7 рабочих смен",
    "answer3": "Не менее 12 рабочих смен",
    "answer4": "Не менее 4 рабочих смен",

    "var": 1
  },
  {
    "id": 40,
    "question": "Кто несет ответственность за действия работника, допущенного к дублированию на рабочем месте?",
    "answer1": "Сам работник, допущенный к дублированию, так и работник, под руководством и контролем которого проводится дублирование",
    "answer2": "Только сам работник",
    "answer3": "Руководитель организации",
    "answer4": "Инспектор Ростехнадзора",

    "var": 1
  },
  {
    "id": 41,
    "question": "Какое количество противоаварийных тренировок необходимо за время дублирования?",
    "answer1": "Не менее 10 противоаварийных тренировок",
    "answer2": "Определяются индивидуальной программой подготовки по новой должности в соответствии с Правилами проведения противоаварийных тренировок",
    "answer3": "Не менее 5 противоаварийных тренировок",
    "answer4": "Не менее 7 противоаварийных тренировок",

    "var": 2
  },
  {
    "id": 42,
    "question": "Какой срок действия допуска к самостоятельной работе категорий диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала?",
    "answer1": "До очередной проверки знаний",
    "answer2": "На 1 год",
    "answer3": "На 6 месяцев",
    "answer4": "На 2 года",

    "var": 1
  },
  {
    "id": 43,
    "question": "В каких случаях может быть отозван допуск к самостоятельной работе?",
    "answer1": "Неудовлетворительной оценки, полученной работником по результатам проверки знаний",
    "answer2": "Заключений (актов) комиссий, расследовавших несчастные случаи, аварии в электроэнергетике, пожары, инциденты",
    "answer3": "Неудовлетворительной оценки, полученной работником повторно на индивидуальной противоаварийной или противопожарной тренировке",
    "answer4": "Во всех перечисленных случаях",

    "var": 4
  },
  {
    "id": 44,
    "question": "Какие ознакомительные мероприятия проводятся перед допуском к самостоятельной работе персонала, имевшего перерыв в работе, независимо от проводимых форм подготовки в соответствии с занимаемой должностью?",
    "answer1": "Ознакомлен с изменениями в оборудовании, схемах и режимах работы энергоустановок",
    "answer2": "Ознакомлен с введенными в действие (вступившими в силу) новыми отраслевыми актами и инструктивно-техническими документами в сфере электроэнергетики (оперативный, оперативно-ремонтный и ремонтный персонал- также в сфере теплоснабжения), являющимися обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника",
    "answer3": "Ознакомлен с изменениями, внесенными в действующие отраслевые акты и инструктивно-технические документы в сфере электроэнергетики (оперативный, оперативно-ремонтный и ремонтный персонал, - также в сфере теплоснабжения), являющиеся обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника",
    "answer4": "Все перечисленное",

    "var": 4
  },
  {
    "id": 45,
    "question": "Для какой категории персонала производственный инструктаж является обязательным?",
    "answer1": "Диспетчерского, оперативного, оперативно-ремонтного и ремонтного персонала",
    "answer2": "Административно-технического персонала",
    "answer3": "Только для технического персонала",
    "answer4": "Для всех",

    "var": 1
  },
  {
    "id": 46,
    "question": "Какие вопросы включает программа планового производственного инструктажа?",
    "answer1": "Особенности и режимы эксплуатации оборудования в период его пуска, нормальной работы, останова, консервации",
    "answer2": "Принципы работы оборудования и устройств (комплексов) РЗА",
    "answer3": "Вопросы управления электроэнергетическим режимом и иные технологические вопросы",
    "answer4": "Все перечисленное",

    "var": 4
  },
  {
    "id": 47,
    "question": "С какой периодичностью должны проводиться плановые производственные инструктажи для диспетчерского, оперативного и оперативно-ремонтного персонала?",
    "answer1": "1 раз в месяц",
    "answer2": "1 раз в 3 месяца",
    "answer3": "1 раз в 6 месяцев",
    "answer4": "1 раз в 12 месяцев",

    "var": 1
  },
  {
    "id": 48,
    "question": "С какой периодичностью должны проводиться плановые производственные инструктажи для ремонтного персонала?",
    "answer1": "1 раз в 3 месяца",
    "answer2": "1 раз в 12 месяцев",
    "answer3": "1 раз в 6 месяцев",
    "answer4": "1 раз в 4 месяца",

    "var": 1
  },
  {
    "id": 49,
    "question": "В каких случаях проводится внеплановый производственный инструктаж?",
    "answer1": "При принятии новой или внесении изменений в действующую инструктивно-техническую документацию диспетчерских центров субъекта оперативно-диспетчерского управления, инструктивную документацию организации по вопросам",
    "answer2": "При внесении изменений в действующие отраслевые акты в сфере электроэнергетики (для персонала объектов по производству электрической энергии, функционирующих в режиме комбинированной выработки электрической и тепловой энергии, - также в сфере теплоснабжения), являющиеся обязательными для использования в работе и исполнения согласно должностным обязанностям (трудовым функциям) работника",
    "answer3": "По решению руководителя или иного уполномоченного должностного лица организации (ее филиала, представительства) при установлении нарушений работниками требований отраслевых актов и (или) инструктивно-технических документов",
    "answer4": "В случае непрохождения работником планового производственного инструктажа (по темам пропущенного инструктажа",
    "answer5": "Во всех перечисленных случаях",

    "var": 5
  }
]
