[
  {
    "id": 0,
    "question": "Как классифицируются помещения в отношении опасности поражения людей электрическим током?",
    "answer1": "Помещения без повышенной опасности и помещения с повышенной опасностью",
    "answer2": "Неопасные, опасные и особо опасные помещения",
    "answer3": "Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения",
    "answer4": "Неопасные, малоопасные, опасные и особо опасные помещения",

    "var": 3
  },
  {
    "id": 1,
    "question": "Какие помещения относятся к помещениям с повышенной опасностью поражения людей электрическим током?",
    "answer1": "Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п. с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой",
    "answer2": "Помещения, характеризующиеся наличием сырости или токопроводящей пыли",
    "answer3": "Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов",
    "answer4": "Помещения, характеризующиеся наличием высокой температуры",
    "answer5": "Любое из перечисленных помещений относится к помещениям с повышенной опасностью",

    "var": 5
  },
  {
    "id": 2,
    "question": "Какие помещения, согласно Правилам устройства электроустановок, называются сырыми?",
    "answer1": "Помещения, в которых относительная влажность воздуха превышает 75 %",
    "answer2": "Помещения, в которых относительная влажность воздуха близка к 100 %",
    "answer3": "Помещения, в которых относительная влажность воздуха не превышает 90 %",
    "answer4": "Помещения, в которых относительная влажность воздуха не превышает 60 %",

    "var": 1
  },
  {
    "id": 3,
    "question": "Какие помещения, согласно Правилам устройства электроустановок, относятся к влажным?",
    "answer1": "Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90 %",
    "answer2": "Помещения, в которых относительная влажность воздуха близка к 100 %",
    "answer3": "Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75 %",
    "answer4": "Помещения, в которых относительная влажность воздуха в пределах 80 %",
    "var": 3
  },
  {
    "id": 4,
    "question": "Какие помещения, согласно Правилам устройства электроустановок, называются сухими?",
    "answer1": "Помещения, в которых относительная влажность воздуха не превышает 70 %",
    "answer2": "Помещения, в которых относительная влажность воздуха не превышает 75 %",
    "answer3": "Помещения, в которых относительная влажность воздуха близка к 65 %",
    "answer4": "Помещения, в которых относительная влажность воздуха не превышает 60 %",

    "var": 4
  },
  {
    "id": 5,
    "question": "Каким образом должны быть обозначены нулевые рабочие (нейтральные) проводники в электроустановках?",
    "answer1": "Буквой Н и голубым цветом",
    "answer2": "Буквой N и голубым цветом",
    "answer3": "Буквой N и белым цветом",
    "answer4": "Буквой Н и серым цветом",

    "var": 2
  },
  {
    "id": 6,
    "question": "Каким образом обозначаются проводники защитного заземления, а также нулевые защитные проводники в электроустановках напряжением до 1 кВ с глухозаземленной нейтралью?",
    "answer1": "Обозначаются RE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины белого и зеленого цветов",
    "answer2": "Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов",
    "answer3": "Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и белого цветов",

    "var": 2
  },
  {
    "id": 7,
    "question": "Каким цветом должны быть обозначены шины трехфазного тока?",
    "answer1": "Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом",
    "answer2": "Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом",
    "answer3": "Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом",
    "answer4": "Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом",

    "var": 2
  },
  {
    "id": 8,
    "question": "Как обозначаются шины при переменном однофазном токе?",
    "answer1": "Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом",
    "answer2": "Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом",
    "answer3": "Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом",
    "answer4": "Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом",

    "var": 2
  },
  {
    "id": 9,
    "question": "Как обозначаются шины при постоянном токе?",
    "answer1": "Положительная шина (+) - красным цветом, отрицательная (-) - синим, и нулевая рабочая M - голубым цветом",
    "answer2": "Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым, и нулевая рабочая M - голубым цветом",
    "answer3": "Положительная шина (+) - зеленым цветом, отрицательная (-) - красным, и нулевая рабочая M - голубым цветом",
    "answer4": "Положительная шина (+) - синим цветом, отрицательная (-) - красным, и нулевая рабочая M - голубым цветом",

    "var": 1
  },
  {
    "id": 10,
    "question": "Что, согласно Правилам устройства электроустановок, называется приемником электрической энергии (электроприемником)?",
    "answer1": "Распределительное устройство, предназначенное для обеспечения потребителей электрической энергией",
    "answer2": "Подстанция, работающая на определенной территории",
    "answer3": "Электроустановка, предназначенная для обеспечения потребителей электрической энергией",
    "answer4": "Аппарат, агрегат и др., предназначенный для преобразования электрической энергии в другой вид энергии",

    "var": 4
  },
  {
    "id": 11,
    "question": "Что, согласно Правилам устройства электроустановок, называется потребителем электрической энергии?",
    "answer1": "Электрическая часть энергосистемы и питающиеся от нее приемники электрической энергии, объединенные общностью процесса передачи и распределения электрической энергии",
    "answer2": "Электрические и тепловые сети, связанные общностью режимов в непрерывном процессе преобразования, передачи и распределения электрической и тепловой энергии",
    "answer3": "Электроприемник или группа электроприемников, объединенных технологическим процессом и размещающихся на определенной территории",
    "answer4": "Системы электроснабжения подземных, тяговых и других специальных установок, связанных общностью технологических процессов",

    "var": 3
  },
  {
    "id": 12,
    "question": "Что, согласно Правилам устройства электроустановок, называется нормальным режимом потребителя электрической энергии?",
    "answer1": "Режим, при котором обеспечиваются средние значения параметров его работы",
    "answer2": "Режим, при котором обеспечиваются заданные значения параметров его работы",
    "answer3": "Режим, при котором обеспечиваются максимальные значения параметров его работы",
    "answer4": "Режим, при котором обеспечиваются минимальные значения параметров его работы",

    "var": 2
  },
  {
    "id": 13,
    "question": "Что, согласно Правилам устройства электроустановок, называется независимым источником питания?",
    "answer1": "Источник питания, на котором сохраняется напряжение в нормальном режиме при исчезновении его на другом или других источниках питания",
    "answer2": "Источник питания, на котором сохраняется напряжение в послеаварийном режиме в регламентированных пределах при исчезновении его на другом или других источниках питания",
    "answer3": "Аппарат, агрегат и др., предназначенный для независимого преобразования электрической энергии в другой вид энергии",
    "answer4": "Электрическая часть энергосистемы, питающая приемники электрической энергии, размещающиеся на определенной территории",

    "var": 2
  },
  {
    "id": 14,
    "question": "Как, согласно Правилам устройства электроустановок, должно рассматриваться внешнее и внутреннее электроснабжение при проектировании систем электроснабжения и реконструкции электроустановок?",
    "answer1": "Раздельно, с учетом возможностей и целесообразности технологического резервирования",
    "answer2": "Раздельно, без учета возможностей и целесообразности технологического резервирования",
    "answer3": "В комплексе, с учетом возможностей и целесообразности технологического резервирования",
    "answer4": "В комплексе, без учета возможностей и целесообразности технологического резервирования",

    "var": 3
  },
  {
    "id": 15,
    "question": "Что, согласно Правилам устройства электроустановок, следует учитывать при решении вопросов технологического резервирования?",
    "answer1": "Заданные значения параметров для всех элементов электроустановок",
    "answer2": "Наличие питания от независимого источника у каждой из секций или систем шин",
    "answer3": "Режим потребителя электрической энергии, а также наличие связи, автоматически отключающейся, при нарушении нормальной работы одной из секций (систем) шин",
    "answer4": "Перегрузочную способность элементов электроустановок, а также наличие резерва в технологическом оборудовании",

    "var": 4
  },
  {
    "id": 16,
    "question": "При каких режимах заземления нейтрали, согласно Правилам устройства электроустановок, может предусматриваться работа электрических сетей напряжением 110 кВ?",
    "answer1": "При режимах с глухозаземленной либо с заземленной через резистор нейтралью",
    "answer2": "При режимах с глухозаземленной либо с эффективно заземленной нейтралью",
    "answer3": "При режимах с изолированной (незаземленной) либо с заземленной через дугогасящий реактор нейтралью",
    "answer4": "При режимах с изолированной (незаземленной) либо с эффективно заземленной нейтралью",

    "var": 2
  },
  {
    "id": 17,
    "question": "При каком режиме заземления нейтрали, согласно Правилам устройства электроустановок, должны работать электрические сети напряжением 220 кВ и выше?",
    "answer1": "При режиме с эффективно заземленной нейтралью",
    "answer2": "При режиме с глухозаземленной нейтралью",
    "answer3": "При режиме с заземленной через дугогасящий реактор нейтралью",
    "answer4": "При режиме с заземленной через резистор нейтралью",

    "var": 2
  },
  {
    "id": 18,
    "question": "На основании чего, согласно Правилам устройства электроустановок, определяются категории электроприемников по надежности электроснабжения в процессе проектирования системы электроснабжения?",
    "answer1": "На основании загруженности электрической сети и перегрузочной способности элементов электроприемников",
    "answer2": "На основании возможности технологического резервирования и текущего режима, в котором находится потребитель электрической энергии",
    "answer3": "На основании нормативной документации и технологической части проекта",
    "answer4": "На основании требований соответствующих глав ПУЭ и применяющегося режима заземления нейтралей",

    "var": 3
  },
  {
    "id": 19,
    "question": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, перерыв электроснабжения которых может повлечь за собой опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения?",
    "answer1": "К первой категории",
    "answer2": "К особой группе первой категории",
    "answer3": "Ко второй категории",
    "answer4": "К третьей категории",

    "var": 1
  },
  {
    "id": 20,
    "question": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, бесперебойная работа которых необходима для безаварийного останова производства с целью предотвращения угрозы жизни людей, взрывов и пожаров?",
    "answer1": "К первой категории",
    "answer2": "К особой группе первой категории",
    "answer3": "Ко второй категории",
    "answer4": "К третьей категории",

    "var": 2
  },
  {
    "id": 21,
    "question": "К какой категории, согласно Правилам устройства электроустановок, относятся электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей?",
    "answer1": "К первой категории",
    "answer2": "К особой группе первой категории",
    "answer3": "Ко второй категории",
    "answer4": "К третьей категории",

    "var": 3
  },
  {
    "id": 22,
    "question": "Какое минимальное количество независимых взаимно резервирующих источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники первой категории в нормальных режимах, если перерыв их электроснабжения при нарушении электроснабжения от одного из источников питания может быть допущен лишь на время автоматического восстановления питания?",
    "answer1": "2 источника питания",
    "answer2": "3 источника питания",
    "answer3": "4 источника питания",
    "answer4": "6 источников питания",

    "var": 1
  },
  {
    "id": 23,
    "question": "Какое минимальное количество независимых, взаимно резервирующих источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники особой группы первой категории в нормальных режимах, если перерыв их электроснабжения, при нарушении электроснабжения от одного из источников питания, может быть допущен лишь на время автоматического восстановления питания?",
    "answer1": "2 источника питания",
    "answer2": "3 источника питания",
    "answer3": "4 источника питания",
    "answer4": "6 источников питания",

    "var": 2
  },
  {
    "id": 24,
    "question": "Какое минимальное количество источников питания, согласно Правилам устройства электроустановок, должно обеспечивать электроэнергией электроприемники третьей категории в нормальных режимах при условии, что перерывы электроснабжения необходимые для ремонта или замены поврежденного элемента системы электроснабжения, не превышают 1 суток?",
    "answer1": "1 источник питания",
    "answer2": "2 источника питания",
    "answer3": "3 источника питания",
    "answer4": "4 источника питания",

    "var": 1
  },
  {
    "id": 25,
    "question": "Что представляет собой система ТN для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
    "answer3": "Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",

    "var": 2
  },
  {
    "id": 26,
    "question": "Что представляет собой система TN-C для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
    "answer3": "Система, в которой нейтраль источника питания изолирована от земли, либо заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
    "answer4": "Система, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",

    "var": 1
  },
  {
    "id": 27,
    "question": "Что представляет собой система TN-S для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
    "answer3": "Система, в которой нейтраль источника питания изолирована от земли, либо заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
    "answer4": "Система, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",

    "var": 4
  },
  {
    "id": 28,
    "question": "Что представляет собой система TN-C-S для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
    "answer3": "Система, в которой функции нулевого защитного и нулевого рабочего проводников совмещены в одном проводнике в какой-то ее части, начиная от источника питания",
    "answer4": "Система, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",

    "var": 3
  },
  {
    "id": 29,
    "question": "Что представляет собой система IT для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников",
    "answer3": "Система, в которой нейтраль источника питания изолирована от земли, либо заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
    "answer4": "Система, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",

    "var": 3
  },
  {
    "id": 30,
    "question": "Что представляет собой система TT для электроустановок напряжением до 1 кВ?",
    "answer1": "Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении",
    "answer2": "Система, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении",
    "answer3": "Система, в которой нейтраль источника питания изолирована от земли, либо заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены",
    "answer4": "Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки заземлены при помощи заземляющего устройства, электрически независимого от глухозаземленной нейтрали источника",

    "var": 4
  },
  {
    "id": 31,
    "question": "Что является определением термина 'Защита от прямого прикосновения'?",
    "answer1": "Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением, при повреждении изоляции",
    "answer2": "Защита людей или животных от электрического контакта с открытыми проводящими частями",
    "answer3": "Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением",

    "var": 3
  },
  {
    "id": 32,
    "question": "Что является определением термина 'Защита при косвенном прикосновении'?",
    "answer1": "Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением, при повреждении изоляции",
    "answer2": "Защита от напряжения, возникающего при стекании тока с заземлителя в землю, между точкой ввода тока в заземлитель и зоной нулевого потенциала",
    "answer3": "Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением",

    "var": 1
  },
  {
    "id": 33,
    "question": "Что является определением термина 'Заземлитель'?",
    "answer1": "Проводящая часть, не являющаяся частью электроустановки",
    "answer2": "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду",
    "answer3": "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",

    "var": 2
  },
  {
    "id": 34,
    "question": "Что является определением термина 'Искусственный заземлитель'?",
    "answer1": "Заземлитель, специально выполняемый для целей заземления",
    "answer2": "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",
    "answer3": "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",

    "var": 1
  },
  {
    "id": 35,
    "question": "Что является определением термина 'Естественный заземлитель'?",
    "answer1": "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду",
    "answer2": "Проводящая часть, не являющаяся частью электроустановки",
    "answer3": "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",

    "var": 3
  },
  {
    "id": 36,
    "question": "Что является определением термина 'Заземление'?",
    "answer1": "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления",
    "answer2": "Заземление точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки",
    "answer3": "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",

    "var": 3
  },
  {
    "id": 37,
    "question": "Что является определением термина 'Защитное заземление'?",
    "answer1": "Заземление, выполняемое в целях электробезопасности",
    "answer2": "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки",
    "answer3": "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством",

    "var": 1
  },
  {
    "id": 38,
    "question": "Что является определением термина 'Основная изоляция'?",
    "answer1": "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током",
    "answer2": "Изоляция токоведущих частей, обеспечивающая, в том числе, защиту от прямого прикосновения",
    "answer3": "Независимая изоляция в электроустановках напряжением до 1 кВ, для защиты при косвенном прикосновении",

    "var": 2
  },
  {
    "id": 39,
    "question": "Что является определением термина 'Двойная изоляция'?",
    "answer1": "Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляции",
    "answer2": "Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении",
    "answer3": "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции",

    "var": 1
  },
  {
    "id": 40,
    "question": "Что является определением термина 'Усиленная изоляция'?",
    "answer1": "Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении",
    "answer2": "Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции",
    "answer3": "Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляци",

    "var": 2
  },
  {
    "id": 41,
    "question": "Являются ли лакокрасочные покрытия изоляцией, защищающей от поражения электрическим током?",
    "answer1": "Не являются",
    "answer2": "Являются",
    "answer3": "Не являются, за исключением случаев, специально оговоренных техническими условиями на конкретные изделия",

    "var": 3
  },
  {
    "id": 42,
    "question": "Каким образом должны быть проложены продольные заземлители в электроустановках напряжением выше 1 кВ в сетях с эффективно заземленной нейтралью?",
    "answer1": "Продольные заземлители должны быть проложены рядом с электрооборудованием со стороны противоположной месту обслуживания, на глубине 0,3 - 0,5 м от поверхности земли и на расстоянии 0,6 - 0,9 м от фундамента оборудования",
    "answer2": "Продольные заземлители должны быть проложены вдоль осей электрооборудования со стороны обслуживания, на глубине 0,5 - 0,7 м от поверхности земли и на расстоянии 0,8 - 1,0 м от фундаментов или оснований оборудования",
    "answer3": "Продольные заземлители должны быть проложены вдоль осей электрооборудования со стороны обслуживания, на глубине не менее 1,0 - 1,2 м от поверхности земли и на расстоянии 1,5 - 1,8 м от фундаментов или оснований оборудования",

    "var": 2
  },
  {
    "id": 43,
    "question": "Каким должно быть сопротивление заземляющего устройства, к которому присоединены выводы источника трансформатора, при линейном напряжении 380 В источника трехфазного тока?",
    "answer1": "Не более 2 Ом",
    "answer2": "Не более 4 Ом",
    "answer3": "Не более 6 Ом",
    "answer4": "Не более 8 Ом",

    "var": 2
  },
  {
    "id": 44,
    "question": "Что может быть использовано в качестве естественных заземлителей?",
    "answer1": "Металлические трубы водопровода, проложенные в земле",
    "answer2": "Трубопроводы канализации",
    "answer3": "Трубопроводы центрального отопления",
    "answer4": "Все перечисленные здесь трубы и трубопроводы",

    "var": 1
  },
  {
    "id": 45,
    "question": "Какое минимальное сечение должен иметь медный заземляющий проводник, присоединяющий заземлитель рабочего (функционального) заземления, к главной заземляющей шине в электроустановках напряжением до 1 кВ?",
    "answer1": "2,5 мм2",
    "answer2": "6 мм2",
    "answer3": "7,5 мм2",
    "answer4": "10 мм2",

    "var": 4
  },
  {
    "id": 46,
    "question": "Что может использоваться в качестве РЕ-проводников в электроустановках напряжением до 1000 В?",
    "answer1": "Стальные трубы электропроводок",
    "answer2": "Свинцовые оболочки проводов и кабелей",
    "answer3": "Водопроводные трубы при наличии в них изолирующих вставок",
    "answer4": "Трубы канализации и центрального отопления",

    "var": 1
  },
  {
    "id": 47,
    "question": "Каким должно быть минимальное сечение отдельно проложенных защитных алюминиевых проводников?",
    "answer1": "2,5 мм2",
    "answer2": "4 мм2",
    "answer3": "8 мм2",
    "answer4": "14 мм2",
    "answer5": "16 мм2",

    "var": 5
  },
  {
    "id": 48,
    "question": "Каким образом должно быть выполнено присоединение заземляющих и нулевых защитных проводников и проводников уравнивания потенциалов к открытым проводящим частям?",
    "answer1": "Только при помощи сварки",
    "answer2": "При помощи болтовых соединений или сварки",
    "answer3": "При помощи болтовых соединений или гибких проводников",

    "var": 2
  },
  {
    "id": 49,
    "question": "Что может быть применено для защиты при косвенном прикосновении в цепях, питающих переносные электроприемники?",
    "answer1": "Автоматическое отключение питания",
    "answer2": "Защитное электрическое разделение цепей",
    "answer3": "Сверхнизкое напряжение",
    "answer4": "Двойная изоляция",
    "answer5": "Любая из перечисленных мер защиты, в зависимости от категории помещения по уровню опасности поражения людей электрическим током",
    "var": 5
  },
  {
    "id": 50,
    "question": "Что не допускается совместно прокладывать в стальных и других механических прочных трубах, рукавах, коробах, лотках и замкнутых каналах строительных конструкций зданий?",
    "answer1": "Силовые и контрольные кабели цепей нескольких машин, панелей, щитов, пультов, связанных технологическим процессом",
    "answer2": "Взаиморезервируемые провода и кабели",
    "answer3": "Провода и кабели цепей нескольких групп одного вида освещения (рабочего или аварийного) с общим числом проводов в трубе не более восьми",
    "answer4": "Провода и кабели осветительных цепей до 42 В с цепями выше 42 В при условии заключения проводов цепей до 42 В в отдельную изоляционную трубу",

    "var": 2
  },
  {
    "id": 51,
    "question": "Что должно быть обеспечено при прокладке проводов и кабелей в трубах, глухих коробах, гибких металлических рукавах и замкнутых каналах?",
    "answer1": "Изоляция труб, глухих коробов, гибких металлических рукавов и замкнутых каналов",
    "answer2": "Возможность замены проводов и кабелей",
    "answer3": "Защита от атмосферных осадков",

    "var": 2
  },
  {
    "id": 52,
    "question": "Что должно учитываться при выборе вида электропроводки и способа прокладки проводов и кабелей?",
    "answer1": "Требования охраны окружающей среды",
    "answer2": "Требования электробезопасности и пожарной безопасности",
    "answer3": "Экспертное мнение главного энергетика и технолога проектной и эксплуатирующей организации",

    "var": 2
  },
  {
    "id": 53,
    "question": "Какие провода следует применять при наличии масел и эмульсий в местах их прокладки?",
    "answer1": "Защищенные провода в оболочке из трудносгораемых материалов",
    "answer2": "Провода с маслостойкой изоляцией",
    "answer3": "Провода с резиновой изоляцией в оплетке из хлопчатобумажной или синтетической пряжи",

    "var": 2
  },
  {
    "id": 54,
    "question": "Допускается ли совмещенная прокладка токопроводов и технологических трубопроводов на общих опорах?",
    "answer1": "Допускается",
    "answer2": "Не допускается",
    "answer3": "Допускается, но только в горных районах",

    "var": 2
  },
  {
    "id": 55,
    "question": "На каком расстоянии на кабелях, проложенных в кабельных сооружениях, должны располагаться бирки?",
    "answer1": "Не реже чем через каждые 50 м",
    "answer2": "Не реже чем через каждые 100 м",
    "answer3": "Не реже чем через каждые 150 м",

    "var": 1
  },
  {
    "id": 56,
    "question": "Когда допускается переход кабелей из блоков в землю без кабельных колодцев?",
    "answer1": "При числе кабелей до 10 и напряжении не выше 35 кВ",
    "answer2": "При числе кабелей более 10 и напряжением выше 35 кВ",
    "answer3": "Не допускается без кабельных колодцев осуществлять переход кабелей из блоков в землю",

    "var": 1
  },
  {
    "id": 57,
    "question": "Допускается ли в кабельном сооружении иметь один выход?",
    "answer1": "Допускается",
    "answer2": "Не допускается",
    "answer3": "Допускается, но только при длине кабельного сооружения не более 25 м",
    "answer4": "Допускается, но только при длине кабельного сооружения не менее 50 м",

    "var": 3
  },
  {
    "id": 58,
    "question": "Чем должны перекрываться кабельные каналы и двойные полы в распределительных устройствах и помещениях?",
    "answer1": "Съемными несгораемыми плитами",
    "answer2": "Рифленой сталью",
    "answer3": "Деревянными щитами с паркетом, защищенными снизу асбестом и по асбесту жестью",
    "answer4": "Пластиковыми перекрытиями",

    "var": 1
  },
  {
    "id": 59,
    "question": "Каким должно быть расстояние в производственных помещениях между параллельно проложенными силовыми кабелями и трубопроводами с горючими жидкостями?",
    "answer1": "Не менее 0,25 м",
    "answer2": "Не менее 0,5 м",
    "answer3": "Не менее 0,8 м",
    "answer4": "Не менее 1,0 м",

    "var": 4
  },
  {
    "id": 60,
    "question": "Какой тип опор устанавливается в местах изменения направления трассы воздушной линии электропередачи?",
    "answer1": "Промежуточные опоры",
    "answer2": "Анкерные опоры",
    "answer3": "Угловые опоры",
    "answer4": "Концевые опоры",

    "var": 3
  },
  {
    "id": 61,
    "question": "Какой тип опор устанавливается на прямых участках трассы воздушной линии электропередачи?",
    "answer1": "Промежуточные опоры",
    "answer2": "Анкерные опоры",
    "answer3": "Угловые опоры",
    "answer4": "Концевые опоры",

    "var": 1
  },
  {
    "id": 62,
    "question": "Допускается ли прохождение воздушной линии электропередачи по территории стадионов, учебных и детских учреждений?",
    "answer1": "Не допускается",
    "answer2": "Допускается",
    "answer3": "Допускается при согласовании с территориальными органами Ростехнадзора",
    "answer4": "Допускается при соответствующем обосновании в рабочей документации",

    "var": 1
  },
  {
    "id": 63,
    "question": "Что, согласно Правилам устройства электроустановок, называется питающей осветительной сетью?",
    "answer1": "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
    "answer2": "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
    "answer3": "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
    "answer4": "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения",

    "var": 1
  },
  {
    "id": 64,
    "question": "Что, согласно Правилам устройства электроустановок, называется распределительной сетью?",
    "answer1": "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
    "answer2": "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
    "answer3": "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
    "answer4": "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения",

    "var": 2
  },
  {
    "id": 65,
    "question": "Что, согласно Правилам устройства электроустановок, называется групповой сетью?",
    "answer1": "Сеть от распределительного устройства подстанции или ответвления от воздушных линий электропередачи до ВУ, ВРУ, ГРЩ",
    "answer2": "Сеть от ВУ, ВРУ, ГРЩ до распределительных пунктов, щитков и пунктов питания наружного освещения",
    "answer3": "Сеть от щитков до светильников, штепсельных розеток и других электроприемников",
    "answer4": "Система, осуществляющая последовательное включение (отключение) участков групповой сети наружного освещения",

    "var": 3
  },
  {
    "id": 66,
    "question": "Какие условия для обычного исполнения светильников, согласно Правилам устройства электроустановок, должны соблюдаться при применении люминесцентных ламп в осветительных установках?",
    "answer1": "Температура окружающей среды не должна быть выше 30 °С; напряжение у осветительных приборов должно быть не более 90 % номинального",
    "answer2": "Температура окружающей среды не должна быть выше 35 °С; напряжение у осветительных приборов должно быть не более 95 % номинального",
    "answer3": "Температура окружающей среды не должна быть ниже 5 °С; напряжение у осветительных приборов должно быть не менее 90 % номинального",
    "answer4": "Температура окружающей среды не должна быть ниже 0 °С; напряжение у осветительных приборов должно быть не менее 80 % номинального",

    "var": 3
  },
  {
    "id": 67,
    "question": "Светильники какого класса защиты, согласно Правилам устройства электроустановок, необходимо применять (за исключением светильников, обслуживаемых с кранов) в помещениях с повышенной опасностью и особо опасных помещениях при высоте установки светильников общего освещения над полом или площадкой обслуживания менее 2,5 м при условии, что цепь не защищена устройством защитного отключения?",
    "answer1": "Класса защиты 0 или 1",
    "answer2": "Класса защиты 2 или 3",
    "answer3": "Только класса защиты 0",
    "answer4": "Только класса защиты 3",

    "var": 2
  },
  {
    "id": 68,
    "question": "Светильники какого минимального класса защиты, согласно Правилам устройства электроустановок, допускается применять (за исключением светильников, обслуживаемых с кранов) в помещениях с повышенной опасностью и особо опасных помещениях при высоте установки светильников общего освещения над полом или площадкой обслуживания менее 2,5 м при условии, что цепь защищена устройством защитного отключения?",
    "answer1": "Класса защиты 0",
    "answer2": "Класса защиты 1",
    "answer3": "Класса защиты 2",
    "answer4": "Класса защиты 3",

    "var": 2
  },
  {
    "id": 69,
    "question": "Какое напряжение, согласно Правилам устройства электроустановок, должно применяться для питания переносных светильников в помещениях с повышенной опасностью и особо опасных помещениях?",
    "answer1": "Напряжение не выше 50 В",
    "answer2": "Напряжение не выше 110 В",
    "answer3": "Напряжение не выше 220 В",
    "answer4": "Напряжение не выше 127 В",

    "var": 1
  },
  {
    "id": 70,
    "question": "На какие виды, согласно Правилам устройства электроустановок, делится аварийное освещение?",
    "answer1": "Дежурное освещение и эвакуационное освещение",
    "answer2": "Общее освещение и сигнальное освещение",
    "answer3": "Освещение безопасности и эвакуационное освещение",
    "answer4": "Рабочее освещение и комбинированное освещение",

    "var": 3
  },
  {
    "id": 71,
    "question": "Для чего, согласно Правилам устройства электроустановок, предназначено освещение безопасности?",
    "answer1": "Для продолжения работы при аварийном отключении рабочего освещения",
    "answer2": "Для освещения территории в нерабочее время",
    "answer3": "Для установки вдоль границ территорий, охраняемых специальным персоналом",
    "answer4": "Для обеспечения освещения вне производственных помещений",

    "var": 1
  },
  {
    "id": 72,
    "question": "Что, согласно Правилам устройства электроустановок, может применяться для питания групп светильников вместо групповых щитков при использовании шинопроводов в качестве линий питающей осветительной сети?",
    "answer1": "Индивидуальные модульные учетно-распределительные щитки",
    "answer2": "Только присоединяемые к шинопроводу отдельные аппараты защиты",
    "answer3": "Только присоединяемые к шинопроводу отдельные аппараты управления",
    "answer4": "Присоединяемые к шинопроводу отдельные аппараты защиты и управления",

    "var": 4
  },
  {
    "id": 73,
    "question": "На какой максимальной высоте над уровнем пола, согласно Правилам устройства электроустановок, должны устанавливаться светильники, обслуживаемые со стремянок или приставных лестниц?",
    "answer1": "На высоте не более 3 м до низа светильника",
    "answer2": "На высоте не более 6 м до узла крепления светильника",
    "answer3": "На высоте не более 5 м до низа светильника",
    "answer4": "На высоте не более 7 м до узла крепления светильника",

    "var": 3
  },
  {
    "id": 74,
    "question": "На какой высоте, как правило, должны устанавливаться штепсельные розетки на номинальный ток до 16 А и напряжение до 250 В в производственных помещениях?",
    "answer1": "На высоте до 1,0 м",
    "answer2": "На высоте 0,8 - 1,0 м",
    "answer3": "На высоте до 1,5 м",
    "answer4": "На высоте более 1,5 м",

    "var": 2
  },
  {
    "id": 75,
    "question": "Допускается ли, согласно Правилам устройства электроустановок, сооружение встроенных или пристроенных подстанций в спальных корпусах различных учреждений, в школьных и других учебных заведениях?",
    "answer1": "Допускается без ограничений",
    "answer2": "Допускается при выполнении в полном объеме санитарных требований по ограничению уровня шума и вибрации",
    "answer3": "Допускается, если это согласовано с руководством учреждений и учебных заведений",
    "answer4": "Не допускается",

    "var": 4
  },
  {
    "id": 76,
    "question": "В каких случаях, согласно Правилам устройства электроустановок, допускается размещение встроенных и пристроенных подстанций с использованием сухих трансформаторов в жилых зданиях при выполнении в полном объеме санитарных требований по ограничению уровня шума и вибрации в соответствии с действующими стандартами?",
    "answer1": "В любых случаях по согласованию с управляющей компанией или ТСЖ",
    "answer2": "В любых случаях по согласованию с органами муниципальной власти",
    "answer3": "В исключительных случаях по согласованию с жильцами",
    "answer4": "В исключительных случаях по согласованию с органами государственного надзора",

    "var": 4
  },
  {
    "id": 77,
    "question": "Какое минимальное расстояние, согласно Правилам устройства электроустановок, должно быть от места установки ВУ, ВРУ, ГРЩ до трубопроводов (водопровод, отопление, канализация, внутренние водостоки)?",
    "answer1": "Расстояние не менее 0,5 м",
    "answer2": "Расстояние не менее 1,0 м",
    "answer3": "Расстояние не менее 2,0 м",
    "answer4": "Расстояние не менее 3,5 м",

    "var": 2
  },
  {
    "id": 78,
    "question": "Каким, согласно Правилам устройства электроустановок, должно быть сечение РЕ проводников, не входящих в состав кабеля?",
    "answer1": "Не менее 1,5 мм2 - при наличии механической защиты и 2 мм2 - при ее отсутствии",
    "answer2": "Не менее 2,5 мм2 - при наличии механической защиты и 4 мм2 - при ее отсутствии",
    "answer3": "Не менее 4 мм2 - при наличии механической защиты и 6 мм2 - при ее отсутствии",
    "answer4": "Не менее 7,5 мм2 - при наличии механической защиты и 5,5 мм2 - при ее отсутствии",

    "var": 2
  },
  {
    "id": 79,
    "question": "Что используется при присоединении переносной или передвижной электросварочной установки непосредственно к стационарной электрической сети?",
    "answer1": "Автоматический выключатель и предохранители",
    "answer2": "Коммутационный и защитный аппараты (аппарат) с разборными или разъемными контактными соединениями",
    "answer3": "Измерительный прибор",

    "var": 2
  },
  {
    "id": 80,
    "question": "Какая должна быть длина гибкого кабеля, соединяющего источник сварочного тока и коммутационный аппарат?",
    "answer1": "Не больше 15 м",
    "answer2": "Не больше 30 м",
    "answer3": "Не больше 10 м",

    "var": 1
  },
  {
    "id": 81,
    "question": "При каком напряжении шкафы комплектных устройств и корпуса сварочного оборудования (машин), имеющие неизолированные токоведущие части, должны быть оснащены блокировкой, обеспечивающей при открывании дверей (дверец) отключение от электрической сети устройств, находящихся внутри шкафа (корпуса)?",
    "answer1": "Выше 24 В переменного или выше 60 В постоянного тока",
    "answer2": "Выше 36 В переменного или выше 60 В постоянного тока",
    "answer3": "Выше 50 В переменного или выше 110 В постоянного тока",

    "var": 3
  }
]
