[
  {
    "id": 0,
    "question": "На кого распространяются Правила по охране труда при эксплуатации электроустановок?",
    "answer1": "На работников промышленных предприятий, в составе которых имеются электроустановки",
    "answer2": "На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения",
    "answer3": "На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического, и неэлектротехнологического персонала",
    "answer4": "На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы",
    "quantity": 4,
    "var": 3
  },
  {
    "id": 1,
    "question": "Право проведения каких работ должно быть зафиксировано в удостоверении о проверке знаний правил работы в электроустановках в графе 'Свидетельство на право проведения специальных работ'?",
    "answer1": "Отсоединение и присоединение кабеля, проводов электродвигателя и отдельных электроприемников инженерного оборудования зданий и сооружений",
    "answer2": "Ремонт пусковой и коммутационной аппаратуры",
    "answer3": "Ремонт отдельно расположенных магнитных станций и блоков управления, уход за щеточным аппаратом электрических машин и смазка подшипников",
    "answer4": "Работы, выполняемые со снятием рабочего напряжения с электроустановки или её части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более 25 В на рабочем мечте или на расстоянии от этих токоведущих частей менее допустимого",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 2,
    "question": "Какую группу по электробезопасности должны иметь работники из числа оперативного персонала, единолично обслуживающие электроустановки напряжением выше 1000 В?",
    "answer1": "Старшие по смене должны иметь группу по электробезопасности не ниже III, остальные работники в смене - группу не ниже II",
    "answer2": "Старшие по смене должны иметь группу по не ниже IV, остальные работники в смене - группу не ниже III",
    "answer3": "Старшие по смене должны иметь группу по не ниже II и остальные работники в смене - группу не ниже II",
    "quantity": 3,
    "var": 2
  },
  {
    "id": 3,
    "question": "Какую группу по электробезопасности должны иметь работники из числа оперативного персонала, единолично обслуживающие электроустановки напряжением до 1000 В?",
    "answer1": "Группу не ниже III",
    "answer2": "Группу II",
    "answer3": "Группу II или III",
    "var": 1
  },
  {
    "id": 4,
    "question": "Каким должно быть расстояние от людей и применяемых ими инструментов и приспособлений до не ограждённых токоведущих частей в электроустановках напряжением 1 - 35 кВ?",
    "answer1": "Не менее 1,0 м",
    "answer2": "Не менее 0,6 м",
    "answer3": "Не менее 0,8 м",
    "answer4": "Без прикосновения не нормируется",
    "quantity": 4,
    "var": 2
  },
  {
    "id": 5,
    "question": "На какое расстояние не допускается приближение механизмов и подъёмных сооружений к находящимся под напряжением не ограждённым токоведущим частям при выполнении работ в электроустановках 110 кВ?",
    "answer1": "Менее 2,0 м",
    "answer2": "Менее 1,5 м",
    "answer3": "Менее 2,5 м",

    "quantity": 3,
    "var": 2
  },
  {
    "id": 6,
    "question": "На какое расстояние не допускается приближаться работникам к находящимся под напряжением не ограждённым токоведущим частям открытого распределительного устройства 220 кВ?",
    "answer1": "Ближе 2,0 метров",
    "answer2": "Ближе 2,5 метров",
    "answer3": "Ближе 3,0 метров",

    "quantity": 3,
    "var": 1
  },
  {
    "id": 7,
    "question": "При каком условии работники, не обслуживающие электроустановки, могут быть допущены до осмотра электроустановок напряжением выше 1000 В?",
    "answer1": "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра",
    "answer2": "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра",
    "answer3": "В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V",

    "quantity": 3,
    "var": 1
  },
  {
    "id": 8,
    "question": "При каком условии работники, не обслуживающие электроустановки, могут допускаться в РУ до 1000 В?",
    "answer1": "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра",
    "answer2": "В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра",
    "answer3": "В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V",

    "quantity": 3,
    "var": 2
  },
  {
    "id": 9,
    "question": "Какие действия разрешается выполнять при осмотре РУ выше 1000 В?",
    "answer1": "Входить в камеры, не оборудованные ограждениями, препятствующими приближению к токоведущим частям а расстояния менее допустимых",
    "answer2": "Проникать за ограждения и барьеры электроустановок",
    "answer3": "Проводить какую-либо работу во время осмотра",
    "answer4": "Открывать двери щитов, сборок, пультов управления и других устройств",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 10,
    "question": "С какой целью допускается приближение на расстояние менее 8 метров к месту возникновения короткого замыкания на землю при работах на воздушной линии электропередачи?",
    "answer1": "Только для оказания доврачебной помощи людям, попавшим под напряжение",
    "answer2": "Только для определения визуального расстояния до опоры воздушной линии",
    "answer3": "Только для оперативных переключений с целью ликвидации замыкания и освобождения людей, попавших под напряжение",

    "quantity": 3,
    "var": 3
  },
  {
    "id": 11,
    "question": "Кто дает разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока?",
    "answer1": "Разрешение дает оперативный персонал энергообъекта",
    "answer2": "Разрешение дает вышестоящий оперативный персонал",
    "answer3": "Разрешение дает административно-технический персонал",
    "answer4": "Предварительного разрешения оперативного персонала не требуется. Напряжение должно быть снять немедленно",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 12,
    "question": "Какие изолирующие электрозащитные средства необходимо использовать при выполнении операций с коммутационными аппаратами с ручным приводом на установках выше 1000 В?",
    "answer1": "Экранирующие комплекты",
    "answer2": "Изолирующие накладки",
    "answer3": "Диэлектрические ковры",
    "answer4": "Диэлектрические перчатки и средства защиты лица от воздействия электрической дуги",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 13,
    "question": "В каком из перечисленных случаев допускается заменять предохранители под напряжением и под нагрузкой?",
    "answer1": "Только при снятии и установке предохранителей во вторичных системах, включая работы в приводах и агрегатных шкафах коммутационных аппаратов и устройствах связи",
    "answer2": "Только при снятии и установке предохранителей пробочного типа",
    "answer3": "Только при снятии и установке предохранителей трансформаторов напряжения",
    "answer4": "В любом из перечисленных случаев",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 14,
    "question": "Какие изолирующие электрозащитные средства необходимо использовать при снятии и установке предохранителей под напряжением в электроустановках выше 1000 В?",
    "answer1": "Диэлектрические ковры и изолирующие накладки",
    "answer2": "Изолирующие подставки и ручной изолированный инструмент",
    "answer3": "Изолирующие клещи (штангу) с применением диэлектрических перчаток и средств защиты лица, глаз от механических воздействий и термических рисков электрической дуги",

    "quantity": 3,
    "var": 3
  },
  {
    "id": 15,
    "question": "В каком случае нарушен порядок хранения и выдачи ключей?",
    "answer1": "Ключи от электроустановок должны быть пронумерованы и храниться в запираемом ящике. Один комплект должен быть запасным",
    "answer2": "Выдача ключей должна быть заверена подписью работника, ответственного за выдачу и хранение ключей, а также подписью работника, получившего ключи",
    "answer3": "Ключи от электроустановок должны выдаваться работникам, имеющим право единоличного осмотра, в том числе оперативному персоналу - от помещений, вводных устройств, щитов и щитков, в которых предстоит выполнить осмотр",
    "answer4": "Допускается возвращать ключи от электроустановок оперативному персоналу в течение трех дней после полного окончания работ",
    "quantity": 4,
    "var": 4
  },
  {
    "id": 16,
    "question": "Что принимается за начало и конец воздушной линии?",
    "answer1": "Первая и последняя анкерные опоры линии",
    "answer2": "Первая и последняя промежуточные опоры линии",
    "answer3": "Линейные порталы или линейные вводы электроустановки, служащей для приема и распределения электроэнергии и содержащей коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные), а также вторичные системы и устройства связи (далее - распределительные устройства, РУ), а для ответвлений - ответвительная опора и линейный портал или линейный ввод распределительного устройства",
    "answer4": "Шинные порталы электроустановки, служащей для приема и распределения электроэнергии и содержащей коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства",
    "quantity": 4,
    "var": 3
  },
  {
    "id": 17,
    "question": "Кто имеет право проводить единоличный осмотр электроустановок напряжением выше 1000 В?",
    "answer1": "Работник, имеющий группу II и право единоличного осмотра на основании письменного распоряжения руководителя организации",
    "answer2": "Работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже III, осуществляющий оперативное обслуживание данной электроустановки, находящийся на дежурстве, либо работник из числа административно-технического персонала, имеющий группу V по электробезопасности - при эксплуатации электроустановки напряжением выше 1000 В. Право единоличного осмотра предоставляется на основании ОРД организации (обособленного подразделения)",
    "answer3": "Только работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже IV",
    "answer4": "Только работник из числа административно-технического персонала, имеющий группу не ниже IV",
    "var": 2
  },
  {
    "id": 18,
    "question": "Каким образом не допускается производство работ в действующих электроустановках?",
    "answer1": "По наряду-допуску",
    "answer2": "По распоряжению",
    "answer3": "На основании перечня работ, выполняемых в порядке текущей эксплуатации",
    "answer4": "Самовольно",
    "var": 4
  },
  {
    "id": 19,
    "question": "Допускается ли самовольное проведение работ в действующих электроустановках, а также расширение рабочих мест и объема задания, определенных нарядом-допуском, распоряжением или утвержденным работодателем перечнем работ, выполняемых в порядке текущей эксплуатации?",
    "answer1": "Допускается самовольное проведение работ только при возникновении аварийной ситуации с разрешения вышестоящего оперативного персонала",
    "answer2": "Допускается расширение рабочих мест и объема задания, определенных нарядом-допуском или распоряжением при выполнении неотложных работ, для выполнения которых требуется более 1 часа, с разрешения производителя работ",
    "answer3": "Допускается, учитывая важность электроустановки в технологическом процессе, с обязательной записью в оперативном журнале",
    "answer4": "Самовольное проведение работ, расширение рабочих мест и объема задания, определённых нарядом-допуском, распоряжением или утверждённым работодателем перечнем работ, выполняемых в порядке текущей эксплуатации в действующих электроустановках не допускается",
    "var": 4
  },
  {
    "id": 20,
    "question": "Что определяет наряд-допуск?",
    "answer1": "Задание на производство работы, устанавливающее условия безопасного проведения работы, состав бригады и ответственных исполнителей",
    "answer2": "Задание на производство работы, определяющее содержание, место работы и условия безопасного проведения",
    "answer3": "Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания",
    "answer4": "Задание на производство работы, определяющее содержание, место работы, время ее начала и окончания, условия безопасного проведения, состав бригады (группа из двух человек и более, включая производителя работ) и работников, ответственных за безопасное выполнение работы",
    "var": 4
  },
  {
    "id": 21,
    "question": "Каким образом должно оформляться согласование работ, выполняемых в месте проведения работ по другому наряду-допуску?",
    "answer1": "Согласование обсуждается в устной форме между производителем работ и допускающим после подготовки рабочего места по второму наряд-допуску",
    "answer2": "Время и способ согласования определяет ответственный руководитель работ",
    "answer3": "Выполнение работ в месте проведения работ по другому наряду-допуску должно проводится под наблюдением ответственного руководителя",
    "answer4": "Согласование оформляется до начала подготовки рабочего места по второму наряду-допуску записью 'Согласовано' на лицевой стороне второго наряда-допуска, располагаемой в левом нижнем поле документа с подписями работников, согласующих документ",
    "var": 4
  },
  {
    "id": 22,
    "question": "Что недопустимо при выполнении работ под напряжением в электроустановках напряжением до 1000 В?",
    "answer1": "Ограждать токоведущие части, находящиеся под напряжением, к которым возможно случайное прикосновение",
    "answer2": "Пользоваться изолированным инструментом, применять диэлектрические галоши и перчатки",
    "answer3": "Работать в одежде с короткими или засученными рукавами, а также использовать ножовки, напильники, металлические метры и другие металлические инструменты и приспособления, н предназначенные для выполнения работ под напряжением",
    "var": 3
  },
  {
    "id": 23,
    "question": "Какие мероприятия не относятся к организационным, обеспечивающим безопасность работ в электроустановках?",
    "answer1": "Выдача разрешения на подготовку рабочего места и на допуск к работе",
    "answer2": "Оформление работ нарядом-допуском, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации",
    "answer3": "Допуск к работе, надзор во время работы, оформление перерыва в работе, перевода на другое место, окончание работы",
    "answer4": "Производство необходимых отключений и принятие мер, препятствующих подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов",
    "var": 4
  },
  {
    "id": 24,
    "question": "Какие из перечисленных работников являются ответственными за безопасное ведение работ в электроустановках?",
    "answer1": "Только выдающий наряд-допуск, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации и производитель работ",
    "answer2": "Только ответственный руководитель работ, допускающий, производитель работ, наблюдающий и член бригады",
    "answer3": "Только выдающий разрешение на подготовку рабочего места и на допуск",
    "answer4": "Все перечисленные работники",
    "var": 4
  },
  {
    "id": 25,
    "question": "При выполнении каких работ выдающий наряд-допуск имеет право не назначать ответственного руководителя работ?",
    "answer1": "Под наведенным напряжением",
    "answer2": "Без снятия напряжения на токоведущих частях с изоляцией человека от земли",
    "answer3": "В местах пересечения ВЛ с другими ВЛ и транспортными магистралями, в пролетах пересечения проводов в ОРУ",
    "answer4": "При выполнении работ в РУ напряжением выше 1000 В с одиночной секционированной или несекционированной системой шин, не имеющей обходной системы шин, а также на ВЛ, KВЛ и КЛ, всех электроустановках напряжением до 1000 В (далее - электроустановки с простой и наглядной схемой)",
    "var": 4
  },
  {
    "id": 26,
    "question": "Что входит в обязанности ответственного руководителя при проведении работ в электроустановках?",
    "answer1": "Он отвечает за дачу команд по отключению и заземлению оборудования и получению подтверждения их выполнения, а также самостоятельные действия по отключению и заземлению оборудования в соответствии с мероприятиями по подготовке рабочего места, определенными нарядом-допуском",
    "answer2": "Он отвечает за выполнение указанных в наряде-допуске мероприятий по подготовке рабочего места и их достаточность, за принимаемые им дополнительные меры безопасности, необходимые по условиям выполнения работ, за полноту и качество целевого инструктажа бригады, в том числе проводимого допускающим и производителем работ, а также за организацию безопасного ведения работ",
    "answer3": "Он отвечает за координацию времени и места допускаемых к работам в электроустановках бригад, в том числе учет бригад, получение информации от всех допущенных к работам в электроустановках бригад",

    "var": 2
  },
  {
    "id": 27,
    "question": "Кто назначается ответственным руководителем работ в электроустановках выше 1000 В?",
    "answer1": "Работники из числа административно-технического персонала, имеющие группу V по электробезопасности",
    "answer2": "Работники из числа административно-технического персонала, имеющие группу IV по электробезопасности",
    "answer3": "Работники из числа оперативного персонала, имеющие группу III по электробезопасности",

    "var": 1
  },
  {
    "id": 28,
    "question": "Кто назначается ответственным руководителем работ в электроустановках до 1000 В?",
    "answer1": "Работники из числа оперативного персонала, имеющие группу II по электробезопасности",
    "answer2": "Работники из числа административно-технического персонала, имеющие группу III по электробезопасности",
    "answer3": "Работники из числа административно-технического персонала, имеющие группу IV по электробезопасности",

    "var": 3
  },
  {
    "id": 29,
    "question": "За что отвечает допускающий?",
    "answer1": "За достаточность и правильность указанных в наряде-допуске",
    "answer2": "За правильность и достаточность принятых им мер безопасности по подготовке рабочих мест и соответствие их мероприятиям, указанным в наряде-допуске или распоряжении, характеру и месту работы, за правильный допуск к работе, а также за полноту и качество проводимого им целевого инструктажа",
    "answer3": "За возможность безопасного осуществления отключения, включая и заземления оборудования, находящегося в его управлении",

    "var": 2
  },
  {
    "id": 30,
    "question": "Какую группу по электробезопасности должен иметь допускающий в электроустановках напряжением до 1000 В?",
    "answer1": "Группу II по электробезопасности",
    "answer2": "Группу III по электробезопасности",
    "answer3": "Группу IV или V по электробезопасности в электроустановках напряжением выше 1000 В",

    "var": 2
  },
  {
    "id": 31,
    "question": "Какие требования должны соблюдаться при назначении допускающего в электроустановках напряжением выше 1000 В?",
    "answer1": "Должны назначаться из числа оперативного персонала и иметь группу IV по электробезопасности в электроустановках напряжением выше 1000 В",
    "answer2": "Должны назначаться из числа оперативного персонала и иметь группу III по электробезопасности",
    "answer3": "Должны назначаться из числа оперативного персонала, имеющего право ведения оперативных переговоров",

    "var": 1
  },
  {
    "id": 32,
    "question": "За выполнение какой из перечисленных функций не несет ответственность производитель работ?",
    "answer1": "За соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда-допуска, за четкость и полноту целевого инструктажа членов бригады",
    "answer2": "За наличие, исправность и правильное применение необходимых средств защиты, инструмента, инвентаря и приспособлений",
    "answer3": "За безопасно проведение работы и соблюдение Правил им самим и членами бригады и за осуществление постоянного контроля за членами бригады",
    "answer4": "За достаточность и правильность указанных в наряде-допуске (распоряжении) мер безопасности, за качественный и количественный состав бригады",
    "var": 4
  },
  {
    "id": 33,
    "question": "Какую группу по электробезопасности должен иметь производитель работ, выполняемых по наряду-допуску в электроустановках напряжением выше 1000 В?",
    "answer1": "Группу III по электробезопасности",
    "answer2": "Группу IV по электробезопасности",
    "answer3": "Группу V по электробезопасности",

    "var": 2
  },
  {
    "id": 34,
    "question": "В каком из перечисленных случаев производитель работ должен иметь IV группу по электробезопасности?",
    "answer1": "При выполнении работ по наряду-допуску в электроустановках напряжением выше 1000 В",
    "answer2": "При выполнении работ в подземных сооружениях, где возможно появление вредных газов",
    "answer3": "При выполнении работ по перетяжке и замене проводов на ВЛ напряжением до 1000 В, подвешенных на опорах ВЛ напряжением выше 1000 В",
    "answer4": "В любом из перечисленных случаев",
    "var": 4
  },
  {
    "id": 35,
    "question": "Какие из перечисленных функций не входят в обязанности наблюдающего?",
    "answer1": "Отвечает за качественный и количественный состав бригады",
    "answer2": "Отвечает за четкость и полноту целевого инструктажа членов бригады",
    "answer3": "Отвечает за наличие и сохранность установленных на рабочем месте заземлении, ограждении, плакатов и знаков безопасности, запирающих устройств приводов",
    "answer4": "Отвечает за безопасность членов бригады в отношении поражения электрическим током электроустановки",
    "var": 1
  },
  {
    "id": 36,
    "question": "Допускается ли в состав бригады, выполняющей работы по наряду-допуску, включать работников, имеющих II группу по электробезопасности?",
    "answer1": "Не допускается",
    "answer2": "На каждого работника, имеющего группу III, допускается включать двух работников, имеющих группу II",
    "answer3": "На каждого работника, имеющего группу III, допускается включать одного работника, имеющего группу II, но не более трех в бригаду",

    "var": 3
  },
  {
    "id": 37,
    "question": "Сколько работников, имеющих II группу по электробезопасности, допускается включать в бригаду?",
    "answer1": "По одному на каждого работника, имеющего III группу по электробезопасности",
    "answer2": "Общее число членов бригады, имеющих II группу, не должно превышать трех человек",
    "answer3": "Численность работников определяется производителем работ",
    "answer4": "Численность работников определяется исходя из условий выполнения работ",
    "var": 2
  },
  {
    "id": 38,
    "question": "В каких случаях оперативный персонал, находящийся на дежурстве, можно привлекать к работе в бригаде по наряду-допуску?",
    "answer1": "Можно, по разрешению работника из числа вышестоящего оперативного персонала и оформлением в наряде-допуске",
    "answer2": "Можно, по разрешению работника из числа вышестоящего оперативного персонала, допускается привлекать к работе в бригаде с записью в оперативном журнале с оформлением распоряжения или наряда-допуска в журнале учета работ по нарядам-допускам и распоряжениям",
    "answer3": "Ни в каких случаях",
    "answer4": "Можно, по разрешению работника из числа вышестоящего оперативного персонала",
    "var": 2
  },
  {
    "id": 39,
    "question": "Какие дополнительные обязанности может выполнять выдающий наряд-допуск, отдающий распоряжение?",
    "answer1": "Ответственный руководитель работ, производитель работ, допускающий (в электроустановка, не имеющего местного оперативного персонала)",
    "answer2": "Производителя работ, допускающего",
    "answer3": "Допускающего",

    "var": 1
  },
  {
    "id": 40,
    "question": "Какие дополнительные обязанности может выполнять ответственный руководитель работ?",
    "answer1": "Ответственного руководителя работ, производителя работ, допускающего",
    "answer2": "Допускающего",
    "answer3": "Производитель работ, допускающий (в электроустановках, не имеющих местного оперативного персонала)",

    "var": 3
  },
  {
    "id": 41,
    "question": "Сколько экземпляров наряда-допуска должно оформляться?",
    "answer1": "Достаточно одного",
    "answer2": "Наряд-допуск оформляется в двух экземплярах, а при передаче по телефону, радио, факсимильным или электронным письмом или электронным документом наряд-допуск оформляется в трех экземплярах (за исключением случая, когда производитель работ назначается одновременно допускающим)",
    "answer3": "Наряд-допуск оформляется в трех экземплярах",

    "var": 2
  },
  {
    "id": 42,
    "question": "Допускается ли оформлять наряд-допуск в виде электронного документа?",
    "answer1": "Наряд-допуск может быть выписан только от руки на специальном бланке установленной формы",
    "answer2": "Наряд-допуск допускается оформлять только в виде телефонограммы или радиограммы",
    "answer3": "Допускается, по усмотрению руководителя, в зависимости от расположения диспетчерского пункта",
    "answer4": "Разрешено оформлять наряд-допуск по телефону, радио, факсимильным письмом или электронным документом с последующим оформлением на бумажном носителе",
    "var": 4
  },
  {
    "id": 43,
    "question": "На какой срок разрешается выдавать наряд-допуск со дня начала работ в действующих электроустановках?",
    "answer1": "На срок не более 15 календарных дней",
    "answer2": "На срок не более 10 календарных дней",
    "answer3": "На срок не более 20 календарных дней",
    "answer4": "На срок не более 25 календарных дней",
    "var": 1
  },
  {
    "id": 44,
    "question": "На какой срок может быть продлен наряд-допуск на производство работ в электроустановках?",
    "answer1": "1 раз на срок не более 20 календарных дней со дня продления",
    "answer2": "1 раз на срок не более 30 календарных дней со дня продления",
    "answer3": "1 раз на срок не более 15 календарных дней со дня продления",

    "var": 3
  },
  {
    "id": 45,
    "question": "Кто имеет право на продление наряда-допуска?",
    "answer1": "Только работник, выдавший наряд-допуск, или имеющий право выдачи наряда-допуска в данной электроустановке",
    "answer2": "Ответственный руководитель работ в данной электроустановке",
    "answer3": "Ответственный за электрохозяйство структурного подразделения",
    "answer4": "Руководитель объекта, на котором проводятся работы",
    "var": 1
  },
  {
    "id": 46,
    "question": "Каким способом может быть передано разрешение на продление наряда-допуска?",
    "answer1": "Только по телефону дежурному диспетчеру с записью в оперативном журнале",
    "answer2": "Только с нарочным допускающему с последующей записью в строке наряда 'Отдельные указания'",
    "answer3": "Только по радио производителю работ с последующей подписью в таблице наряда-допуска 'Разрешение на подготовку рабочих мест и на допуск к выполнению работ'",
    "answer4": "По телефону, радио или с нарочным допускающему, ответственному руководителю работ, производителю работ. В этом случае допускающий, ответственный руководитель работ, производитель работ за своей подписью указывает в наряде фамилию и инициалы работника, продлившего наряд-допуск",
    "var": 4
  },
  {
    "id": 47,
    "question": "После какого срока могут быть уничтожены наряды-допуски, работы по которым полностью закончены и не имели место аварии, инциденты и несчастные случаи?",
    "answer1": "По истечению 30 суток",
    "answer2": "По истечении 1 года",
    "answer3": "По истечении 3 месяцев",
    "answer4": "По истечении 6 месяцев",
    "var": 2
  },
  {
    "id": 48,
    "question": "Каким образом в электроустановках ведется учет производства работ по нарядам-допускам и распоряжениям?",
    "answer1": "В журнале проведения целевого инструктажа",
    "answer2": "В журнале произвольной формы",
    "answer3": "В папке действующих нарядов-допусков",
    "answer4": "В журнале учета работ по нарядам-допускам и распоряжениям",
    "var": 4
  },
  {
    "id": 49,
    "question": "Какие требования установлены Правилами по охране труда при эксплуатации электроустановок по ведению журнала учета работ по нарядам-допускам и распоряжениям?",
    "answer1": "Форму журнала определяет руководитель структурного подразделения в зависимости от специфики деятельности",
    "answer2": "Независимо от принятого в организации порядка учета работ по нарядам-допускам и распоряжениям факт допуска к работе должен быть зарегистрирован записью в оперативном документе",
    "answer3": "Ведение журнала учета работ по нарядам-допускам и распоряжениям не допускается в электронной форме с применением автоматизированных систем и использованием электронной подписи",
    "answer4": "",
    "var": 2
  },
  {
    "id": 50,
    "question": "На какое число присоединений допускается выдавать наряд-допуск в электроустановках выше 1000 В, где напряжение снято со всех токоведущих частей, в том числе с вводов воздушной линии электропередачи и кабельной линии, и заперт вход в соседние электроустановки (сборки и щиты до 1000 В могут оставаться под напряжением)?",
    "answer1": "На каждое присоединение - один наряд-допуск",
    "answer2": "На каждую секцию - один наряд-допуск для работы на части присоединений",
    "answer3": "Один наряд-допуск для одновременной работы на сборных шинах и всех присоединениях",

    "var": 3
  },
  {
    "id": 51,
    "question": "Для выполнения каких работ допускается выдавать один наряд-допуск в электроустановках до 1000 В при полностью снятом напряжении со всех токоведущих частей?",
    "answer1": "Для одновременного или поочередного выполнения работ на разных рабочих местах одной электроустановки",
    "answer2": "Для поочередного проведения однотипной работы на нескольких электроустановках",
    "answer3": "Для выполнения работ на сборных шинах РУ, распределительных щитов, сборок, а также на всех присоединениях этих установок одновременно",

    "var": 3
  },
  {
    "id": 52,
    "question": "Когда допускается выдавать один наряд-допуск?",
    "answer1": "Только для работы на электродвигателях одного напряжения и присоединениях одного РУ",
    "answer2": "Для выполнения ремонта и обслуживания устройств проводной радио - и телефонной связи",
    "answer3": "Для работы по обслуживанию сети наружного освещения",

    "var": 1
  },
  {
    "id": 53,
    "question": "В каком из перечисленных случаев допускается выдавать один наряд-допуск для одновременного или поочередного выполнения работ на разных рабочих местах одной электроустановки?",
    "answer1": "Только при прокладке и перекладке силовых и контрольных кабелей, испытаниях электрооборудования, проверке устройств защиты, измерений, блокировки, электроавтоматики, телемеханики, связи",
    "answer2": "Только при ремонте отдельного кабеля в туннеле, коллекторе, колодце, траншее, котловане",
    "answer3": "Только при ремонте коммутационных аппаратов одного присоединения, в том числе когда их приводы находятся в другом помещении",
    "answer4": "Во всех перечисленных",
    "var": 4
  },
  {
    "id": 54,
    "question": "Каким образом оформляется наряд-допуск для работы при выводе в ремонт агрегатов (котлов, турбин, генераторов) и отдельных технологических установок (систем золоудаления, сетевых подогревателей, дробильных систем)?",
    "answer1": "Один наряд-допуск для работы на всех (или части) электродвигателях этих агрегатов (установок) и один наряд-допуск для работ в РУ на всех (или части) присоединениях, питающих электродвигатели этих агрегатов (установок)",
    "answer2": "Отдельные наряды-допуски для работы на каждом электродвигателе этих агрегатов (установок)  и один наряд-допуск для работ в РУ на всех (или части) присоединениях, питающих электродвигатели этих агрегатов (установок)",
    "answer3": "Отдельные наряды-допуски для работы на каждом электродвигателе этих агрегатов (установок)  и  наряд-допуск для работ в РУ на каждый из присоединениях, питающих электродвигатели этих агрегатов (установок)",

    "var": 1
  },
  {
    "id": 55,
    "question": "Допустимо ли пребывание одного или нескольких членов бригады отдельно от производителя работ, в случае рассредоточения членов бригады по разным рабочим местам?",
    "answer1": "Недопустимо в любом случае",
    "answer2": "Допустимо в любом случае",
    "answer3": "Допустимо при наличии у членов бригады III группы по электробезопасности",
    "answer4": "Допустимо при проведении соответствующего инструктажа",
    "var": 3
  },
  {
    "id": 56,
    "question": "Кому разрешается работать единолично в электроустановках напряжением до 1000 В, расположенных в помещениях, кроме особо опасных и в особо неблагоприятных условиях в отношении поражения людей электрическим током?",
    "answer1": "Работнику, имеющему группу IV по электробезопасности",
    "answer2": "Работнику, имеющему группу III по электробезопасности и право быть производителем работ",
    "answer3": "Работнику, имеющему группу III по электробезопасности",
    "answer4": "Работать единолично не разрешается",
    "var": 2
  },
  {
    "id": 57,
    "question": "В каких электроустановках могут выполняться работы в порядке текущей эксплуатации?",
    "answer1": "В электроустановках напряжением до 1000 В",
    "answer2": "В электроустановках напряжением до и выше 1000 В",
    "answer3": "В любых электроустановках",
    "answer4": "Только в электроустановках напряжением не выше 380 В",
    "var": 1
  },
  {
    "id": 58,
    "question": "Какие работы из перечисленных можно отнести к работам, выполняемым в порядке текущей эксплуатации в электроустановках напряжением до 1000 В?",
    "answer1": "Снятие и установка электросчетчиков, других приборов и средств измерений",
    "answer2": "Ремонт пусковой и коммутационной аппаратуры, установленной на щитках",
    "answer3": "Замена ламп и чистка светильника на высоте более 2,5 м",
    "answer4": "Любые из перечисленных работ",
    "var": 1
  },
  {
    "id": 59,
    "question": "Какие из перечисленных мероприятий необходимо учитывать при оформлении перечня работ, выполняемых в порядке текущей эксплуатации?",
    "answer1": "Только условия безопасности и возможности единоличного выполнения конкретных работ",
    "answer2": "Только квалификацию персонала",
    "answer3": "Только степень важности электроустановки в целом или её отдельных элементов в технологическом процессе",
    "answer4": "Необходимо учитывать все перечисленные мероприятия",
    "var": 4
  },
  {
    "id": 60,
    "question": "Что обязан сделать допускающий, осуществляющий первичный допуск бригады к работе по наряду-допуску или распоряжению?",
    "answer1": "Допускающий должен проверить подготовку рабочего места",
    "answer2": "Проверить соответствие состава бригады, указанного в наряде-допуске или распоряжении по именным удостоверениям",
    "answer3": "Доказать бригаде, что напряжение отсутствует, показом установленных заземлений или проверкой отсутствия напряжения, если заземления не видны с рабочего места",
    "answer4": "Доказать бригаде, что напряжение отсутствует, показом установленных заземлений, а в электроустановках напряжением 35 кВ и ниже - прикоснувшись рукой к токоведущим частям",
    "answer5": "Все перечисленное",
    "var": 5
  },
  {
    "id": 61,
    "question": "Какой инструктаж должен пройти электротехнический персонал перед началом работ по распоряжению?",
    "answer1": "Первичный на рабочем месте",
    "answer2": "Вводный",
    "answer3": "Целевой",
    "answer4": "Повторный",
    "var": 3
  },
  {
    "id": 62,
    "question": "Что должно предшествовать началу работ по наряду-допуску или по распоряжению?",
    "answer1": "Первичный инструктаж на рабочем месте",
    "answer2": "Вводный инструктаж",
    "answer3": "Целевой инструктаж",
    "answer4": "Повторный инструктаж",
    "var": 3
  },
  {
    "id": 63,
    "question": "Кто проводит целевой инструктаж при работах по распоряжению для членов бригады?",
    "answer1": "Ответственный руководитель работ",
    "answer2": "Работник, отдающий распоряжение",
    "answer3": "Производитель работ - членам бригады",
    "answer4": "Все перечисленные лица",
    "var": 3
  },
  {
    "id": 64,
    "question": "Кто инструктирует бригаду по вопросам использования инструмента и приспособлений?",
    "answer1": "Ответственный руководитель работ",
    "answer2": "Производитель работ",
    "answer3": "Допускающий",

    "var": 2
  },
  {
    "id": 65,
    "question": "Кому проводит целевой инструктаж, предусматривающий указания по безопасному выполнению конкретной работы, выдающий наряд-допуск?",
    "answer1": "Ответственному руководителю работ или, если ответственный руководитель не назначается или совмещает обязанности выдающего наряд-допуск, производителю работ или наблюдающему",
    "answer2": "Допускающему, ответственному руководителю работ, производителю работ(наблюдающему)",
    "answer3": "Производителю работ(наблюдающему) и членам бригады",
    "answer4": "Ответственному руководителю работ, производителю работ(наблюдающему) и членам бригады",
    "var": 1
  },
  {
    "id": 66,
    "question": "Кому проводит целевой инструктаж, предусматривающий указания по безопасному выполнению конкретной работы, отдающий распоряжение?",
    "answer1": "Допускающему и членам бригады(исполнителям)",
    "answer2": "Производителю или наблюдающему или непосредственному исполнителю работ",
    "answer3": "Ответственному руководителю и производителю работ",
    "answer4": "Производителю работ или наблюдающему и допускающему",
    "var": 2
  },
  {
    "id": 67,
    "question": "Какие запрещающие плакаты вывешиваются на приводах коммутационных аппаратов во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?",
    "answer1": "'Не включать! Работают люди!'",
    "answer2": "'Не открывать! Работают люди!'",
    "answer3": "'Работа под напряжением! Повторно не включать!'",
    "var": 1
  },
  {
    "id": 68,
    "question": "Кто имеет право проводить обслуживание аккумуляторных батарей и зарядных устройств?",
    "answer1": "Специально обученный персонал, имеющий II группу по электробезопасности",
    "answer2": "Любой работник из числа электротехнического персонала, имеющий III группу по электробезопасности",
    "answer3": "Специально обученный персонал, имеющий III группу по электробезопасности",

    "var": 3
  },
  {
    "id": 69,
    "question": "Каким образом должна быть обеспечена защита от потенциала при работах на проводах, выполняемых с телескопической вышки?",
    "answer1": "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с проводом линии гибким медным проводником сечением не менее 10 мм2, а сама вышка заземлена",
    "answer2": "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с приводом линии гибким медным проводником сечением не менее 12 мм2, а сама вышка заземлена",
    "answer3": "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с приводом линии гибким медным проводником сечением не менее 16 мм2, а сама вышка заземлена",
    "answer4": "Рабочая площадка вышки должна быть с помощью специальной штанги соединена с приводом линии гибким медным проводником сечением не менее 20 мм2, а сама вышка заземлена",
    "var": 1
  },
  {
    "id": 70,
    "question": "Электроинструмент какого класса можно применять без использования электрозащитных средств при производстве работ в металлических емкостях с ограниченной возможностью перемещения и выхода?",
    "answer1": "Класса I",
    "answer2": "Класса II",
    "answer3": "Класса III",

    "var": 3
  },
  {
    "id": 71,
    "question": "Каковы условия применения электроинструмента класса II в особо опасных помещениях?",
    "answer1": "Без применения электрозащитных средств при подключении через устройство защитного отключения",
    "answer2": "Без применения электрозащитных средств",
    "answer3": "С применением хотя бы одного электрозащитного средства",
    "answer4": "Не допускается применять",
    "var": 2
  },
  {
    "id": 72,
    "question": "Что запрещено работнику при выполнении работ с применением переносного электроинструмента?",
    "answer1": "Выполнять тестирование устройства защитного отключения",
    "answer2": "Проверять комплектность  и надежность крепления деталей",
    "answer3": "Проверять исправность цепи заземления у машин I класса",
    "answer4": "Разбирать ручные электрические машины и электроинструмент, производить какой-либо ремонт",
    "var": 4
  },
  {
    "id": 73,
    "question": "Какие требования предъявляются к командированному персоналу?",
    "answer1": "Командируемый персонал должен иметь профессиональную подготовку",
    "answer2": "Командируемый персонал должен иметь удостоверения о проверке знаний правил работы в электроустановках с отметкой о группе по электробезопасности",
    "answer3": "Командируемый персонал должен быть обучен и аттестован по охране труда и промышленной безопасности, если это необходимо",
    "answer4": "Командируемый персонал должен пройти предварительное медицинское обследование",
    "var": 2
  },
  {
    "id": 74,
    "question": "Что должен пройти командированный персонал по прибытии на место своей командировки для выполнения работ в действующих электроустановках?",
    "answer1": "Индивидуальную теоретическую подготовку",
    "answer2": "Контрольную противоаварийную тренировку",
    "answer3": "Вводный и первичный инструктажи по охране труда",
    "answer4": "Ознакомление с текущими распорядительными документами организации по вопросам аварийности и травматизма",
    "var": 3
  },
  {
    "id": 75,
    "question": "Кто проводит первичный инструктаж командированному персоналу при проведении работ в электроустановках до 1000 В?",
    "answer1": "Работник организации - владельца электроустановок из числа административно-технического персонала, имеющий группу IV",
    "answer2": "Работник организации - владельца электроустановок из числа электротехнического персонала, имеющий группу IV",
    "answer3": "Работник организации - владельца электроустановок из числа оперативно-ремонтного персонала, имеющий группу IV",
    "answer4": "Работник командирующей организации из числа административно-технического персонала, имеющий группу IV",
    "var": 1
  },
  {
    "id": 76,
    "question": "Кем выполняется подготовка рабочего места для выполнения строительно-монтажных работ?",
    "answer1": "Работниками организации - владельца электроустановки",
    "answer2": "Работниками строительно-монтажной организации",
    "answer3": "Работниками строительно-монтажной организации и организации - владельца электроустановок",

    "var": 1
  },
  {
    "id": 77,
    "question": "Кто определяет перечень профессий и рабочих мест, требующих отнесения производственного персонала к группе по электробезопасности I?",
    "answer1": "Технический руководитель Потребителя",
    "answer2": "Руководитель организации(обособленного подразделения)",
    "answer3": "Специалист по охране труда, контролирующий электроустановки",
    "answer4": "Инспектор по энергетическому надзору",
    "var": 2
  },
  {
    "id": 78,
    "question": "Каким образом производится присвоение группы I персоналу, усвоившему требования по электробезопасности?",
    "answer1": "Путем проведения инструктажа с последующим проведением экзамена с использованием компьютерной техники",
    "answer2": "Присвоение группы I по электробезопасности производится путем проведения инструктажа, который должен завершаться проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретенных навыков безопасных способов работы и оказания первой помощи при поражении электрическим током",
    "answer3": "Путем проведения инструктажа, а затем - прохождением стажировки не менее 5 рабочих смен с последующей проверкой приобретенных навыков безопасных способов работы",

    "var": 2
  },
  {
    "id": 79,
    "question": "Кем проводится присвоение I группы по электробезопасности?",
    "answer1": "Присвоение I группы по электробезопасности проводится работником из числа электротехнического персонала, имеющего группу III по электробезопасности или специалистом по охране труда, имеющим группу IV по электробезопасности или выше, назначенным распоряжением руководителя организации",
    "answer2": "Присвоение I группы по электробезопасности проводится работником из числа электротехнического персонала, имеющего группу IV по электробезопасности, назначенным распоряжением руководителя организации",
    "answer3": "Присвоение I группы по электробезопасности проводится работником из числа электротехнического персонала, прошедшего проверку знаний в комиссии территориального органа Ростехнадзора",

    "var": 1
  },
  {
    "id": 80,
    "question": "Какие существуют возрастные ограничения для присвоения III группы по электробезопасности?",
    "answer1": "Никаких ограничений по возрасту нет",
    "answer2": "Группа III по электробезопасности может присваиваться работникам только по достижении 16-летнего возраста",
    "answer3": "Группа III по электробезопасности может присваиваться работникам только по достижении 18-летнего возраста",
    "answer4": "Группа III по электробезопасности может присваиваться работникам только по достижении 21-летнего возраста",
    "var": 3
  },
  {
    "id": 81,
    "question": "Какой минимальный стаж работы в электроустановках должен быть у работника с высшим профессиональным (техническим) образованием в области электроэнергетики для перехода с третьей группы электробезопасности на четвертую?",
    "answer1": "3 месяца в предыдущей группе",
    "answer2": "2 месяца в предыдущей группе",
    "answer3": "6 месяцев в предыдущей группе",
    "answer4": "1 месяц в предыдущей группе",
    "var": 2
  },
  {
    "id": 82,
    "question": "В каком случае удостоверение о проверке знаний правил работы в электроустановках подлежит замене?",
    "answer1": "По истечении срока действия группы по электробезопасности",
    "answer2": "В случае утери удостоверения",
    "answer3": "При повышении группы по электробезопасности",
    "answer4": "В случае изменения должности",
    "var": 4
  },
  {
    "id": 83,
    "question": "Что является подтверждением проведения и получения целевого инструктажа членами бригады?",
    "answer1": "Подписи членов бригады в таблицах регистрации целевых инструктажей",
    "answer2": "Подписи ответственного руководителя работ в таблицах регистрации целевых инструктажей",
    "answer3": "Запись в таблице регистрации целевого инструктажа",

    "var": 1
  },
  {
    "id": 84,
    "question": "Какие работники могут выполнять единоличный осмотр электроустановок, электротехнической части технологического оборудования напряжением до 1000 В?",
    "answer1": "Работник из числа ремонтного персонала, имеющий группу не ниже III",
    "answer2": "Работник из числа административно-технического персонала, имеющий группу IV",
    "answer3": "Работник, имеющий группу III и право единоличного осмотра на основании письменного распоряжения руководителя организации",
    "answer4": "Работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже III, осуществляющий оперативное обслуживание данной электроустановки, находящийся на дежурстве, либо работник из числа административно-технического персонала, имеющий группу IV по электробезопасности",
    "var": 4
  },
  {
    "id": 85,
    "question": "У кого могут быть на учете ключи от электроустановок, не имеющих местного оперативного персонала?",
    "answer1": "У административно-технического персонала",
    "answer2": "У руководящих работников и специалистов организации",
    "answer3": "У специалистов по охране труда организации",

    "var": 1
  },
  {
    "id": 86,
    "question": "Как должны выполняться работы по расчистке трассы воздушной линии электропередачи от деревьев согласно Правилам по охране труда при эксплуатации электроустановок?",
    "answer1": "Только по распоряжению",
    "answer2": "Только по плану производства работ",
    "answer3": "Только по наряду-допуску",
    "answer4": "По наряду-допуску или распоряжению",
    "var": 4
  },
  {
    "id": 87,
    "question": "Допускается ли производителю работ совмещать обязанности допускающего согласно Правилам по охране труда при эксплуатации электроустановок?",
    "answer1": "Допускается, в этом случае подготовку рабочего места он должен выполнять с одним из членов бригады, имеющим группу III по электробезопасности",
    "answer2": "Работы выполнять не допускается",

    "var": 1
  },
  {
    "id": 88,
    "question": "На какое расстояние не допускается приближаться незащищенными от поражения электрическим током частями тела к токоведущим частям, находящихся под напряжением, при выполнении работ методом 'в изоляции'?",
    "answer1": "Менее 100 мм",
    "answer2": "Менее 150 мм",
    "answer3": "Менее 120 мм",

    "var": 2
  },
  {
    "id": 89,
    "question": "Какой индекс необходимо указывать при заполнении графы 'наименование работ' в поле 'Свидетельство на право проведения специальных работ' в удостоверении работника, допущенного к работам под напряжением на токоведущих частях в электроустановках 6-20 кВ?",
    "answer1": "И1",
    "answer2": "И2",
    "answer3": "И3",

    "var": 3
  },
  {
    "id": 90,
    "question": "При совместном производстве нескольких видов работ, по которым требуется оформление наряда-допуска, допускается ли оформление единого наряда-допуска?",
    "answer1": "Да",
    "answer2": "Нет",

    "var": 1
  },
  {
    "id": 91,
    "question": "Допускается ли закреплять строп страховочной привязи на поддерживающих и натяжных многоцепных изолирующих подвесках за гирлянду изолятора?",
    "answer1": "Допускается закреплять за одну из гирлянд изоляторов, на которой работа не ведется",
    "answer2": "Допускается закреплять за любую гирлянду",
    "answer3": "Не допускается",

    "var": 1
  },
  {
    "id": 92,
    "question": "Сколько схем существует для обеспечения безопасности персонала при выполнении работ под напряжением на токоведущих частях согласно Правилам по охране труда при эксплуатации электроустановок?",
    "answer1": "Одна",
    "answer2": "Две",
    "answer3": "Три",

    "var": 3
  },
  {
    "id": 93,
    "question": "Какую группу по электробезопасности должны иметь ответственный руководитель работ и производитель работ, имеющие право выполнения работ под напряжением на токоведущих частях, при работах в электроустановках до 1000 В?",
    "answer1": "Не ниже IV",
    "answer2": "Не ниже III",
    "answer3": "Ответственный руководитель работ не ниже IV, а производитель - III",

    "var": 1
  },
  {
    "id": 94,
    "question": "В каких случаях запрещается выполнение (возобновление) работ на ВЛ, ВЛЗ, ВЛИ под напряжением?",
    "answer1": "Аварийного отключения ВЛ, ВЛЗ, ВЛИ действием защит при производстве работ на токоведущих частях",
    "answer2": "Обнаружения повреждения на ВЛ, ВЛЗ, ВЛИ, устранение которого невозможно без нарушения технологии работ под напряжением на токоведущих частях",
    "answer3": "Отсутствия или неисправности технических средств и средств защиты",
    "answer4": "Во всех перечисленных случаях",
    "var": 4
  },
  {
    "id": 95,
    "question": "Необходима запись о допуске на подготовленное рабочее место в оперативном журнале согласно Правилам по охране труда при эксплуатации электроустановок?",
    "answer1": "Да",
    "answer2": "Нет",
    "answer3": "Правилами не оговорено",

    "var": 1
  },
  {
    "id": 96,
    "question": "Какими требованиями необходимо руководствоваться при использовании разделительного трансформатора?",
    "answer1": "От разделительного трансформатора разрешается питание одного электроприемника",
    "answer2": "Заземление вторичной обмотки разделительного трансформатора не допускается",
    "answer3": "Корпус трансформатора в зависимости от режима нейтрали питающей электрической сети должен быть заземлен или занулен. В этом случае заземление корпуса электроприемника, присоединенного к разделительному трансформатору, не требуется",
    "answer4": "Всеми перечисленными",
    "var": 4
  }
]
