[
  {
    "id": 0,
    "question": "Какое обучение в обязательном порядке должны пройти сотрудники, чтобы получить допуск к работе на объекте?",
    "answer1": "Обучение на курсах повышения квалификации по специальности",
    "answer2": "Обучение правилам действия в чрезвычайных ситуациях",
    "answer3": "Обучение и инструктаж по санитарно-гигиеническим правилам",
    "answer4": "Обучение мерам пожарной безопасности",

    "var": 4
  },
  {
    "id": 1,
    "question": "При каком количестве людей, единовременно находящихся на этаже здания сооружения, должны быть вывешены на видных местах планы эвакуации людей?",
    "answer1": "10 и более человек",
    "answer2": "8 и более человек",
    "answer3": "5 и более человек",

    "var": 1
  },
  {
    "id": 2,
    "question": "В каком случае, в дополнение к плану эвакуации, должна быть разработана инструкция, определяющая действие персонала по эвакуации людей?",
    "answer1": "На объектах с массовым пребыванием людей",
    "answer2": "На объектах с постоянным пребыванием людей в количестве 40 человек",
    "answer3": "На объектах с постоянным пребыванием людей в количестве 30 человек",
    "answer4": "На объектах с постоянным пребыванием людей в количестве 20 и более человек",

    "var": 1
  },
  {
    "id": 3,
    "question": "С какой периодичностью на объектах с массовым пребыванием людей должны проводиться практические тренировки по эвакуации людей при пожаре?",
    "answer1": "Не реже 1 раза в полугодие",
    "answer2": "Не реже 1 раза в 9 месяцев",
    "answer3": "Не реже 1 раза в год",
    "answer4": "Не реже 1 раза в 3 месяца",

    "var": 1
  },
  {
    "id": 4,
    "question": "Куда должны складываться использованные промасленные обтирочные материалы?",
    "answer1": "В контейнеры из негорючего материала с закрывающейся крышкой",
    "answer2": "В специальные контейнеры вместимостью не более 1,0 м³ с надписью 'Для ветоши'",
    "answer3": "В деревянные закрывающиеся ящики, обработанные огнезащитными составами, вместимостью не более 1,5 м³ с надписью 'Для ветоши'",
    "answer4": "В металлические ведра с крышкой и надписью 'Для ветоши'",

    "var": 1
  },
  {
    "id": 5,
    "question": "Какие электроустановки и электрические приборы подлежат отключению по окончании рабочего времени?",
    "answer1": "Дежурное освещение",
    "answer2": "Установки пожаротушения и противопожарного водоснабжения",
    "answer3": "Установки пожарной и охранно-пожарной сигнализации",
    "answer4": "Электроустановки и бытовые электроприборы в помещениях, в которых по окончании рабочего времени отсутствует дежурный персонал",

    "var": 4
  },
  {
    "id": 6,
    "question": "С какой периодичностью должна проводиться перекатка пожарных рукавов?",
    "answer1": "Не реже 1 раза в год",
    "answer2": "Не реже 1 раза в 2 года",
    "answer3": "Не реже 1 раза в 3 года",

    "var": 1
  },
  {
    "id": 7,
    "question": "С какой периодичностью руководитель организации должен обеспечивать проведение проверки работоспособности систем и средств противопожарной защиты объекта?",
    "answer1": "Проверка работоспособности проводится только после ремонта водопроводной сети",
    "answer2": "Проверка работоспособности проводится только после подключения новых потребителей к водопроводной сети",
    "answer3": "Проверка работоспособности проводится не реже 1 раза в квартал",
    "answer4": "Проверка работоспособности проводится не реже 1 раза в год",

    "var": 3
  },
  {
    "id": 8,
    "question": "При каком условии разрешается использовать запас воды, предназначенный для нужд пожаротушения?",
    "answer1": "При условии, что вода используется для хозяйственных нужд в количестве не более 10 литров",
    "answer2": "При условии, что вода используется для производственных целей с последующим восстановлением израсходованного количества воды",
    "answer3": "При условии, что вода используется для производственных целей в случае аварийного прекращения подачи воды по трубопроводу",
    "answer4": "Использовать для хозяйственных и (или) производственных целей запас воды, предназначенный для нужд пожаротушения, запрещается",

    "var": 4
  },
  {
    "id": 9,
    "question": "С какой периодичностью производится проверка работоспособности систем оповещения людей о пожаре?",
    "answer1": "Не реже 1 раза в месяц",
    "answer2": "Не реже 1 раза в квартал",
    "answer3": "Это должны делать ответственные за пожарную безопасность в организации каждые 6 месяц",
    "answer4": "Не реже 1 раза в год",

    "var": 2
  }
]
