[
  {
    "id": 0,
    "question": "Какие из перечисленных изолирующих электрозащитных средств относятся к основным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?",
    "answer1": "Изолирующие клещи",
    "answer2": "Диэлектрические галоши",
    "answer3": "Диэлектрические ковры и изолирующие подставки",
    "answer4": "Изолирующие колпаки, покрытия и накладки",

    "var": 1
  },
  {
    "id": 1,
    "question": "Какие из перечисленных изолирующих электрозащитных средств относятся к дополнительным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?",
    "answer1": "Диэлектрические галоши",
    "answer2": "Изолирующие штанги всех видовИзолирующие штанги всех видов",
    "answer3": "Изолирующие клещи",
    "answer4": "Указатели напряжения",

    "var": 1
  },
  {
    "id": 2,
    "question": "Что необходимо сделать при обнаружении непригодности средств защиты?",
    "answer1": "Сдать на внеочередной осмотр и испытания",
    "answer2": "Поставить в известность непосредственного руководителя",
    "answer3": "Изъять из эксплуатации, сделать запись в журнале учета и содержания средств защиты об изъятии или в оперативной документации",
    "answer4": "Внести изменения в Положение о продлении срока эксплуатации СИЗ",

    "var": 3
  },
  {
    "id": 3,
    "question": "Допускается ли использовать средства защиты с истекшим сроком годности?",
    "answer1": "Допускается",
    "answer2": "Не допускается",
    "answer3": "Допускается, при отсутствии внешних повреждений",
    "answer4": "Допускается, с разрешения непосредственного руководителя",

    "var": 2
  },
  {
    "id": 4,
    "question": "Какие из перечисленных электрозащитных средств и средств индивидуальной защиты не нумеруются для учета при вводе их в эксплуатацию?",
    "answer1": "Каски защитные, диэлектрические ковры, изолирующие подставки, плакаты безопасности, защитные ограждения, штанги для переноса и выравнивания потенциала",
    "answer2": "Диэлектрические перчатки, галоши, боты",
    "answer3": "Изолирующие накладки и колпаки",
    "answer4": "Лестницы приставные и стремянки изолирующие стеклопластиковые",

    "var": 1
  },
  {
    "id": 5,
    "question": "С какой периодичностью должны проверяться наличие и состояние средств защиты работником, ответственным за их состояние, с записью результатов осмотра в журнал?",
    "answer1": "Не реже 1 раза в 6 месяцев, а для переносных заземлений - не реже 1 раза в 3 месяца",
    "answer2": "Для всех средств защиты 1 раз в 9 месяцев",
    "answer3": "1 раз в 9 месяцев, а для переносных заземлений - 1 раз в 6 месяцев",
    "answer4": "Только в ходе годовой инвентаризации материальных средств",

    "var": 1
  },
  {
    "id": 6,
    "question": "Каким образом работник при непосредственном использовании может определить, что электрозащитные средства прошли эксплуатационные испытания и пригодны для применения?",
    "answer1": "По протоколам эксплуатационных испытаний",
    "answer2": "По штампу или маркировке на средстве защиты",
    "answer3": "По записи в Журнале испытаний средств защиты",
    "answer4": "По внешнему виду средств защиты",

    "var": 2
  },
  {
    "id": 7,
    "question": "Как должны маркироваться средства защиты, не выдержавшие испытания?",
    "answer1": "Штамп испытания должен быть перечеркнут красной краской",
    "answer2": "Штамп испытания должен быть перечеркнут черной краской",
    "answer3": "Штамп испытания должен быть перечеркнут белой краской",
    "answer4": "Средство защиты должно быть механически повреждено",

    "var": 1
  },
  {
    "id": 8,
    "question": "Какое значение напряжения должно применяться для испытания основных изолирующих электрозащитных средств, предназначенных для электроустановок напряжением выше 1 до 35 кВ включительно?",
    "answer1": "Равное 3-кратному линейному, но не ниже 40 кВ",
    "answer2": "Равное 3-кратному линейному, но не более 40 кВ",
    "answer3": "Равное 3-кратному фазному",
    "answer4": "Равное 2-кратному фазному",

    "var": 1
  },
  {
    "id": 9,
    "question": "Какая должна быть, как правило, длительность приложения полного испытательного напряжения для изолирующих средств защиты из слоистых диэлектриков?",
    "answer1": "1 минута",
    "answer2": "2 минуты",
    "answer3": "3 минуты",
    "answer4": "5 минут",

    "var": 4
  }
]
