[
  {
    "id": 0,
    "question": "Что представляет собой электропроводка согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности или внутри конструктивных строительных элементов",
    "answer2": "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных по поверхности конструктивных строительных элементов",
    "answer3": "Совокупность проводов и кабелей с относящимися к ним креплениями, установочными и защитными деталями, проложенных внутри конструктивных строительных элементов",
    "check": false,
    "var": 1
  },
  {
    "id": 1,
    "question": "Что понимается под термином 'электросварочные установки' согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки",
    "answer2": "Установки, в которых электрическая энергия используется для нагрева изделий",
    "answer3": "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии",
    "check": false,
    "var": 1
  },
  {
    "id": 2,
    "question": "Что понимается под термином 'электроустановка' согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии",
    "answer2": "Установки, в которых электрическая энергия используется для нагрева изделий",
    "answer3": "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки",
    "check": false,
    "var": 1
  },
  {
    "id": 3,
    "question": "Что понимается под термином 'электротермические установки' согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Комплекс взаимосвязанного оборудования, устройств, зданий и сооружений, предназначенных для производства или преобразования, передачи, накопления, распределения или потребления электрической энергии",
    "answer2": "Установки, в которых электрическая энергия используется для нагрева изделий",
    "answer3": "Электротехническое устройство, способное обеспечивать подачу электрической энергии с соответствующими параметрами для претворения ее в необходимое количество тепла в зоне плавления или нагревания металла до пластического состояния с целью выполнения электротехнологических процессов сварки, наплавления, резки",
    "check": false,
    "var": 2
  },
  {
    "id": 4,
    "question": "Для каких целей предусматривается блокировка электротехнического изделия (устройства) согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "В целях предупреждения возникновения в нем недопустимых состояний или исключения доступа к его частям, находящимся под напряжением",
    "answer2": "Исключительно в целях предупреждения возникновения в нем недопустимых состояний",
    "answer3": "В целях исключения доступа к его частям, находящимся под напряжением",
    "check": false,
    "var": 1
  },
  {
    "id": 5,
    "question": "Что собой представляет блокировка электротехнического изделия (устройства) согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Электротехническое изделие (устройство), предназначенное для предотвращения или ограничения выполнения операций частями изделия при определенных состояниях",
    "answer2": "Часть электротехнического изделия (устройства), предназначенная для предотвращения выполнения операций частями изделия при изменении положений других частей изделия, находящихся по напряжением",
    "answer3": "Часть электротехнического изделия (устройства), предназначенная для предотвращения или ограничения выполнения операций одними частями изделия при определенных состояниях или положениях других частей изделия в целях предупреждения возникновения в нем недопустимых состояний или исключения доступа к его частям, находящимся под напряжением",
    "check": false,
    "var": 3
  },
  {
    "id": 6,
    "question": "Что соответствует определению термина 'дуговая электропечь' согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Электропечь, в которой металл плавится за счет тепла от электрической дуги, горящей между электродами и металлом или между электродами",
    "answer2": "Вертикально расположенная печь шахтного типа для выплавки чугуна и ферросплавов из железорудного сырья",
    "answer3": "Устройство промышленного назначения, в котором в результате сгорания топлива выделяется тепло",
    "check": false,
    "var": 1
  },
  {
    "id": 7,
    "question": "Что должна включать в себя техническая эксплуатация электроустановок? Укажите все правильные ответы.",
    "answer1": "Постановку на балансовый учет новых, реконструированных (модернизированных, технически перевооружаемых) электроустановок, нового (модернизированного) оборудования и новых (модернизированных) устройств, входящих в состав электроустановок",
    "answer2": "Ввод в работу новых, реконструированных (модернизированных, технически перевооружаемых) электроустановок, нового (модернизированного) оборудования и новых (модернизированных) устройств, входящих в состав электроустановок",
    "answer3": "Консервацию, реконструкцию (техническое перевооружение, модернизацию) электроустановок в части, не относящейся к предмету законодательства Российской Федерации о градостроительной деятельности",
    "answer4": "Формирование и использование по назначению документации, указанной в Правилах технической эксплуатации электроустановок потребителей электрической энергии",
    "check": true,
    "var": {
      "one": false,
      "two": true,
      "three": true,
      "four": true
    }
  },
  {
    "id": 8,
    "question": "Кто обязан обеспечивать содержание электроустановок в исправном состоянии и их безопасную эксплуатацию согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Собственник участка, на котором расположена электроустановка",
    "answer2": "Изготовитель электроустановки",
    "answer3": "Потребитель электрической энергии",
    "check": false,
    "var": 3
  },
  {
    "id": 9,
    "question": "Кто должен обеспечить подготовку и подтверждение готовности работников, осуществляющих трудовые функции по эксплуатации электроустановок (далее - персонал), к выполнению трудовых функций в сфере электроэнергетики, связанных с эксплуатацией электроустановок?",
    "answer1": "Работник самостоятельно",
    "answer2": "Потребитель электрической энергии",
    "answer3": "Министерство труда и социальной защиты Российской Федерации",
    "answer4": "Ростехнадзор",
    "check": false,
    "var": 2
  },
  {
    "id": 10,
    "question": "Кто должен обеспечить контроль за соблюдением режимов работы электроустановок и потребления электрической энергии, заданных гарантирующим поставщиком (энергосбытовой, энергоснабжающей организацией), сетевой организацией в соответствии с условиями договоров энергоснабжения, купли-продажи (поставки) электрической энергии и мощности или договоров об оказании услуг по передаче электрической энергии?",
    "answer1": "Гарантирующий поставщик",
    "answer2": "Потребитель электрической энергии",
    "answer3": "Ростехнадзор",
    "check": false,
    "var": 2
  },
  {
    "id": 11,
    "question": "Чьей обязанностью является учет, расследование и анализ причин аварий в электроэнергетике, произошедших на объектах потребителя, а также принятие мер по устранению причин их возникновения?",
    "answer1": "Потребителя электрической энергии",
    "answer2": "Минэнерго России",
    "answer3": "Органов исполнительной власти субъектов Российской Федерации",
    "answer4": "Муниципальных образований",
    "check": false,
    "var": 1
  },
  {
    "id": 12,
    "question": "На кого непосредственно возложены обязанности по организации проведения всех видов работ в электроустановках потребителя?",
    "answer1": "На главного инженера",
    "answer2": "На руководителя предприятия",
    "answer3": "На ответственного за электрохозяйство или его заместителя",
    "check": false,
    "var": 3
  },
  {
    "id": 13,
    "question": "Кто обязан обеспечивать проверки соответствия исполнительных технологических схем (чертежей), представляющих собой графическое представление последовательности основных стадий (операций) технологического процесса, и схем электрических соединений фактическим эксплуатационным схемам и пересмотр (актуализацию) указанных схем?",
    "answer1": "Ответственный за электрохозяйство",
    "answer2": "Главный инженер",
    "answer3": "Руководитель предприятия",
    "answer4": "Начальник службы охраны труда",
    "check": false,
    "var": 1
  },
  {
    "id": 14,
    "question": "На кого непосредственно возлагается обязанность по организации эксплуатации электроустановок, организации проведения всех видов работ в электроустановках, в случае если потребитель, осуществляющий эксплуатацию электроустановки, является индивидуальным предпринимателем?",
    "answer1": "На поставщика энергии",
    "answer2": "На физическое лицо",
    "answer3": "На индивидуального предпринимателя",
    "check": false,
    "var": 3
  },
  {
    "id": 15,
    "question": "В чьи обязанности входит обеспечение не реже одного раза в 2 года контроля значений показателей качества электрической энергии, обусловленных работой электроустановок, в том числе путем проведения замеров таких показателей?",
    "answer1": "Главного инженера",
    "answer2": "Производителя работ",
    "answer3": "Начальника службы охраны труда",
    "answer4": "Ответственного за электрохозяйство или его заместителя",
    "check": false,
    "var": 4
  },
  {
    "id": 16,
    "question": "Что из перечисленного не входит в обязанности ответственного за электрохозяйство?",
    "answer1": "Обеспечение поддержания автономных резервных источников питания, установленных в соответствии с техническими условиями на технологическое присоединение к электрическим сетям",
    "answer2": "Обеспечение ввода ЛЭП, оборудования, устройств, входящих в состав электроустановок, в работу в соответствии с нормативными правовыми актами, устанавливающими требования надежности и безопасности в сфере электроэнергетики",
    "answer3": "Организация оперативного обслуживания электроустановок и ликвидации технологических нарушений в электроустановках",
    "answer4": "Непосредственное обслуживание электроустановок",
    "check": false,
    "var": 4
  },
  {
    "id": 17,
    "question": "В чьи обязанности входит обеспечение контроля соблюдения и поддержания режима работы электроустановок и режима потребления электрической энергии, в том числе режимов потребления реактивной мощности, заданных потребителю в соответствии с договором оказания услуг по передаче электрической энергии, договором купли-продажи (поставки) электрической энергии (мощности) или договором энергоснабжения?",
    "answer1": "Производителя работ",
    "answer2": "Главного инженера",
    "answer3": "Начальника службы охраны труда",
    "answer4": "Ответственного за электрохозяйство или его заместителя",
    "check": false,
    "var": 4
  },
  {
    "id": 18,
    "question": "Какую периодичность проверки соответствия схем электроснабжения фактическим эксплуатационным с отметкой на них о проверке обязан обеспечить ответственный за электрохозяйство?",
    "answer1": "Не реже одного раза в два года",
    "answer2": "Не реже одного раза в три года",
    "answer3": "Не реже одного раза в год",
    "answer4": "Не реже одного раза в пять лет",
    "check": false,
    "var": 2
  },
  {
    "id": 19,
    "question": "Какую периодичность пересмотра инструкций и схем обязан обеспечить ответственный за электрохозяйство?",
    "answer1": "Не реже одного раза в пять лет",
    "answer2": "Не реже одного раза в три года",
    "answer3": "Не реже одного раза в год",
    "answer4": "Не реже одного раза в два года",
    "check": false,
    "var": 2
  },
  {
    "id": 20,
    "question": "Какую периодичность контроля замеров показателей качества электроэнергии должен обеспечить ответственный за электрохозяйство?",
    "answer1": "Не реже одного раза в пять лет",
    "answer2": "Не реже одного раза в три года",
    "answer3": "Не реже одного раза в два года",
    "answer4": "Не реже одного раза в год",
    "check": false,
    "var": 3
  },
  {
    "id": 21,
    "question": "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство в электроустановках напряжением выше 1000 В?",
    "answer1": "Четвертая или пятая в зависимости от количества обслуживаемых электроустановок",
    "answer2": "Третья",
    "answer3": "Четвертая",
    "answer4": "Пятая",
    "check": false,
    "var": 4
  },
  {
    "id": 22,
    "question": "Каким документом Потребителя должна быть определена организационная структура управления электроустановками, распределены границы эксплуатационной ответственности и функции по обслуживанию и контролю за техническим состоянием ЛЭП, оборудования, устройств, зданий и сооружений электроустановок?",
    "answer1": "Организационно-распорядительным актом",
    "answer2": "Инструкцией",
    "answer3": "Уставом предприятия",
    "check": false,
    "var": 1
  },
  {
    "id": 23,
    "question": "В каком случае ответственность за выполнение обязанностей по организации эксплуатации электроустановок, организации проведения всех видов работ в электроустановках потребителя может быть возложена на единоличный исполнительный орган потребителя - юридического лица?",
    "answer1": "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В",
    "answer2": "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В и присоединены к одному источнику электроснабжения",
    "answer3": "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,8 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до 1000 В и присоединены к одному источнику электроснабжения",
    "answer4": "Электроустановка потребителя включает в себя только вводное (вводно-распределительное) устройство, осветительную установку, переносное электрооборудование, имеющие номинальное напряжение не выше 0,4 кВ, либо электроустановки имеют суммарную максимальную мощность не более 150 кВт, номинальное напряжение до и выше 1000 В и присоединены к одному источнику электроснабжения",
    "check": false,
    "var": 2
  },
  {
    "id": 24,
    "question": "На кого возлагается обязанность по организации эксплуатации электроустановок, организации проведения всех видов работ в электроустановках напряжением выше 1000 В, если потребитель физическое лицо?",
    "answer1": "На поставщика энергии",
    "answer2": "На индивидуального предпринимателя",
    "answer3": "На физическое лицо",
    "check": false,
    "var": 3
  },
  {
    "id": 25,
    "question": "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство и его заместителя в электроустановках напряжением выше 1000 В?",
    "answer1": "IV",
    "answer2": "V",
    "answer3": "III",
    "check": false,
    "var": 2
  },
  {
    "id": 26,
    "question": "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство и его заместителя в электроустановках напряжением до 1000 ",
    "answer1": "V",
    "answer2": "IV",
    "answer3": "III",
    "check": false,
    "var": 2
  },
  {
    "id": 27,
    "question": "Кто проводит комплексное опробование оборудования перед приемкой в эксплуатацию электроустановок?",
    "answer1": "Организация-заказчик",
    "answer2": "Организация, осуществляющая строительство и монтаж объекта",
    "answer3": "Организация-подрядчик с привлечением персонала заказчика",
    "check": false,
    "var": 1
  },
  {
    "id": 28,
    "question": "В течение какого срока проводится комплексное опробование основного и вспомогательного оборудования электроустановки перед приемкой в эксплуатацию?",
    "answer1": "В течение 48 часов",
    "answer2": "В течение 24 часов",
    "answer3": "В течение 36 часов",
    "answer4": "В течение 72 часов",
    "check": false,
    "var": 4
  },
  {
    "id": 29,
    "question": "В течение какого срока проводится комплексное опробование работы линии электропередачи перед приемкой в эксплуатацию?",
    "answer1": "В течение 36 часов",
    "answer2": "В течение 48 часов",
    "answer3": "В течение 24 часов",
    "answer4": "В течение 72 часов",
    "check": false,
    "var": 3
  },
  {
    "id": 30,
    "question": "Кем определяется необходимость назначения ответственных за электрохозяйство структурных подразделений потребителя?",
    "answer1": "Собственником участка, на котором расположена электроустановка",
    "answer2": "Руководителем потребителя самостоятельно",
    "answer3": "Сотрудником Ростехнадзора",
    "check": false,
    "var": 2
  },
  {
    "id": 31,
    "question": "На какие категории подразделяется электротехнический персонал организации?",
    "answer1": "На административно-технический, оперативный, оперативно-ремонтный, ремонтный, вспомогательный персонал",
    "answer2": "На оперативный, ремонтный и оперативно-ремонтный",
    "answer3": "На административный, ремонтный и оперативный",
    "answer4": "На административно-технический, оперативный и ремонтный",
    "check": false,
    "var": 1
  },
  {
    "id": 32,
    "question": "Кто обязан обеспечивать подготовку оперативно-ремонтного персонала для эксплуатации электроустановок потребителей согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Потребитель электрической энергии",
    "answer2": "Сам работник",
    "answer3": "Поставщик энергии",
    "answer4": "Органы местного самоуправления",
    "check": false,
    "var": 1
  },
  {
    "id": 33,
    "question": "Должны ли иметь группу по электробезопасности работники, относящиеся к неэлектротехническому персоналу и выполняющие работы, при которых может возникнуть опасность поражения электрическим током?",
    "answer1": "Должны иметь I группу по электробезопасности",
    "answer2": "Не регламентируется нормативными документами",
    "answer3": "Нет необходимости",
    "check": false,
    "var": 1
  },
  {
    "id": 34,
    "question": "Должны ли иметь группу по электробезопасности специалисты по охране труда, контролирующие электроустановки?",
    "answer1": "Не регламентируется нормативными документами",
    "answer2": "Нет необходимости",
    "answer3": "Должны",
    "check": false,
    "var": 3
  },
  {
    "id": 35,
    "question": "Какая периодичность проверки знаний по электробезопасности установлена для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок?",
    "answer1": "Не реже одного раза в три года",
    "answer2": "Не реже одного раза в год",
    "answer3": "Не реже одного раза в пять лет",
    "answer4": "Не реже одного раза в два года",
    "check": false,
    "var": 2
  },
  {
    "id": 36,
    "question": "Какую подготовку необходимо иметь работникам, принимаемым для выполнения работ в электроустановках",
    "answer1": "Средне-техническое образование",
    "answer2": "Высшее техническое образование",
    "answer3": "Профессиональную подготовку и квалификацию, соответствующую характеру работы и выполняемым должностным обязанностям (трудовым функциям)",
    "answer4": "Подготовки не требуется, так как обучение во время выполнения профессиональных обязанностей",
    "check": false,
    "var": 3
  },
  {
    "id": 37,
    "question": "Что обязан сделать потребитель, в случае если энергопринимающие установки потребителя включены в графики аварийного ограничения режима потребления электрической энергии (мощности)?",
    "answer1": "Потребителем должна быть обеспечена готовность к введению таких графиков и своевременное выполнение мероприятий по вводу графиков аварийного ограничения в действие",
    "answer2": "Потребитель должен вовремя предоставить графики своих мероприятий по вводу аварийного ограничения",
    "answer3": "Потребитель не обязан участвовать в противоаварийных мероприятиях сетевых организаций",
    "check": false,
    "var": 1
  },
  {
    "id": 38,
    "question": "Должны ли потребители участвовать в проводимых сетевой организацией противоаварийных тренировках по отработке действий оперативного персонала при вводе графиков аварийного ограничения?",
    "answer1": "Нет",
    "answer2": "Не регламентируется нормативными документами",
    "answer3": "Да, в случае если энергопринимающие установки потребителя включены в графики аварийного ограничения режима потребления электрической энергии (мощности)",
    "check": false,
    "var": 3
  },
  {
    "id": 39,
    "question": "Кем определяется периодичность проведения выборочных проверок эксплуатационного состояния устройств противоаварийной автоматики, действующей на отключение нагрузки, установленных на объектах электросетевого хозяйства или энергопринимающих установках потребителя?",
    "answer1": "Потребителем",
    "answer2": "Ростехнадзором",
    "answer3": "Потребителем с учетом предложений сетевой организации",
    "check": false,
    "var": 3
  },
  {
    "id": 40,
    "question": "Кто должен осуществлять выборочные проверки эксплуатационного состояния устройств противоаварийной автоматики, действующей на отключение нагрузки, установленных на объектах электросетевого хозяйства или энергопринимающих установках потребителя, если энергопринимающие установки потребителя подключены под действие устройств противоаварийной автоматики?",
    "answer1": "Потребитель",
    "answer2": "Потребитель совместно с сетевой организацией",
    "answer3": "Сетевая организация",
    "answer4": "Независимая экспертная организация",
    "check": false,
    "var": 2
  },
  {
    "id": 41,
    "question": "Кем должны быть утверждены годовые планы (графики) по ремонту основного оборудования электроустановок согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Директором организации",
    "answer2": "Руководителем службы охраны труда",
    "answer3": "Главным инженером",
    "answer4": "Уполномоченным должностным лицом потребителя (его филиала)",
    "check": false,
    "var": 4
  },
  {
    "id": 42,
    "question": "На какие виды ремонтов основного оборудования электроустановок должны составляться годовые планы (графики)?",
    "answer1": "На планово-предупредительные ремонты",
    "answer2": "На текущие ремонты",
    "answer3": "На капитальные ремонты",
    "answer4": "На все виды ремонтов",
    "check": false,
    "var": 4
  },
  {
    "id": 43,
    "question": "Кто должен организовывать техническое освидетельствование электрооборудования согласно Правилам технической эксплуатации электроустановок потребителей электрической энергии, утвержденным приказом Министерства энергетики Российской Федерации от 12 августа 2022 № 811?",
    "answer1": "Потребитель",
    "answer2": "Представитель Ростехнадзора",
    "answer3": "Собственник объекта",
    "check": false,
    "var": 1
  },
  {
    "id": 44,
    "question": "Каким образом должен выполняться ремонт электрооборудования и аппаратов, непосредственно связанных с технологическими агрегатами?",
    "answer1": "Не регламентируется нормативными документами",
    "answer2": "Должны быть ранее отремонтированы аппараты, непосредственно связанные с основным оборудованием",
    "answer3": "Должен выполняться одновременно с ремонтом таких агрегатов",
    "answer4": "Должен выполняться сначала ремонт основного электрооборудования",
    "check": false,
    "var": 3
  },
  {
    "id": 45,
    "question": "Какие мероприятия должны выполняться до ввода в работу нового основного оборудования и ЛЭП (на вводимых в эксплуатацию вновь построенных, реконструированных (модернизированных, технически перевооружаемых электроустановках), а также нового оборудования на действующих электроустановках?",
    "answer1": "Введены в действие средства связи, сигнализации и пожаротушения, аварийного освещения и вентиляции",
    "answer2": "Разработана и утверждена эксплуатационная документация",
    "answer3": "Подготовлены и испытаны защитные средства, инструмент, запасные части и материалы",
    "answer4": "Укомплектован, обучен (с проверкой знаний) электротехнический и электротехнологический персонал",
    "answer5": "Все перечисленное",
    "check": false,
    "var": 5
  },
  {
    "id": 46,
    "question": "Как часто должна проводиться проверка электрических схем электроустановок на соответствие фактическим эксплуатационным?",
    "answer1": "Не реже одного раза в пять лет с отметкой о проверке",
    "answer2": "Не реже одного раза в два года с отметкой о проверке",
    "answer3": "Не реже одного раза в год с отметкой о проверке",
    "answer4": "Не реже одного раза в полгода с отметкой о проверке",
    "answer5": "Не реже одного раза в три года с отметкой о проверке",
    "check": false,
    "var": 5
  },
  {
    "id": 47,
    "question": "Что из перечисленного не входит в комплект документации, хранящейся на рабочем месте оперативного персонала?",
    "answer1": "Журнал учета работ по нарядам и распоряжениям",
    "answer2": "Журнал выдачи и возврата ключей от электроустановок",
    "answer3": "Оперативный журнал",
    "answer4": "Журнал релейной защиты и автоматики",
    "answer5": "Журнал регистрации вводного инструктажа",
    "check": false,
    "var": 5
  },
  {
    "id": 48,
    "question": "Как часто должны пересматриваться производственные инструкции по эксплуатации электроустановок?",
    "answer1": "Периодически, один раз в год",
    "answer2": "Периодически, но не реже одного раза в пять лет",
    "answer3": "В случае изменений условий эксплуатации, но не реже одного раза в три года",
    "check": false,
    "var": 3
  },
  {
    "id": 49,
    "question": "Для каких эксплуатационных вопросов должны быть разработаны производственные инструкции?",
    "answer1": "Для организации и осуществления эксплуатации электроустановок потребителем",
    "answer2": "Для организации и осуществлению оперативно-технологического управления",
    "answer3": "Для производства переключений в электроустановках",
    "answer4": "Для предотвращения развития и ликвидации нарушений нормального режима в электроустановках",
    "answer5": "Для ведения оперативных переговоров",
    "answer6": "Для всего перечисленного",
    "check": false,
    "var": 6
  },
  {
    "id": 50,
    "question": "В каком случае в производственные инструкции должны быть внесены изменения и дополнения? Укажите правильные ответы.",
    "answer1": "Изменения состава ЛЭП, оборудования и устройств",
    "answer2": "Изменения режимов и условий эксплуатации электрооборудования",
    "answer3": "Смены формы собственности или собственника предприятия",
    "check": true,
    "var": {
      "one": true,
      "two": true,
      "three": false
    }
  },
  {
    "id": 51,
    "question": "Каким образом необходимо сообщить работникам об изменении в производственных инструкциях?",
    "answer1": "В приказе по предприятию",
    "answer2": "Устно перед началом работ в электроустановках",
    "answer3": "На общем собрании коллектива",
    "answer4": "Под подпись работникам, для которых обязательно знание таких инструкций",
    "check": false,
    "var": 4
  },
  {
    "id": 52,
    "question": "Где проводится проверка знаний работников Потребителя, численность которых не позволяет создать собственную комиссию?",
    "answer1": "Ответственному за электрохозяйство разрешается единолично проводить проверку знаний",
    "answer2": "В образовательных учреждениях, без привлечения инспектора Ростехнадзора",
    "answer3": "В территориальной комиссии Ростехнадзора",
    "answer4": "В комиссии родственной организации",
    "check": false,
    "var": 3
  },
  {
    "id": 53,
    "question": "Какую группу по электробезопасности должны иметь руководители структурных подразделений потребителя (при наличии таких структурных подразделений), в подчинении которых находится электротехнологический персонал?",
    "answer1": "Может не иметь группу по электробезопасности",
    "answer2": "IV группу",
    "answer3": "III группу",
    "answer4": "Не ниже, чем у подчиненного персонала",
    "check": false,
    "var": 4
  },
  {
    "id": 54,
    "question": "У каких категорий работников необходимо проводить первичную проверку знаний?",
    "answer1": "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 2 лет",
    "answer2": "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 3 лет",
    "answer3": "Впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в работе более 1 года",
    "check": false,
    "var": 2
  },
  {
    "id": 55,
    "question": "В какие сроки должна проводиться очередная проверка знаний для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания?",
    "answer1": "Не реже одного раза в три года",
    "answer2": "Не реже одного раза в два года",
    "answer3": "Не реже одного раза в 12 месяцев",
    "answer4": "Не реже одного раза в 18 месяцев",
    "check": false,
    "var": 3
  },
  {
    "id": 56,
    "question": "Как часто должна проводиться очередная проверка знаний для административно-технического персонала, не связанного непосредственно с организацией эксплуатации и проведением работ в электроустановках?",
    "answer1": "Не реже одного раза в три года",
    "answer2": "Не реже одного раза в два года",
    "answer3": "Не реже одного раза в 18 месяцев",
    "answer4": "Не реже одного раза в 12 месяцев",
    "check": false,
    "var": 1
  },
  {
    "id": 57,
    "question": "Каким образом следует устанавливать дату очередной проверки знаний?",
    "answer1": "Не регламентируется нормативными документами",
    "answer2": "Спустя 12 месяцев с даты последней проверки знаний",
    "answer3": "В зависимости от категории персонала, связанного с эксплуатацией электроустановок",
    "check": false,
    "var": 3
  },
  {
    "id": 58,
    "question": "При выполнении каких условий проверку знаний у специалиста, принятого на работу по совместительству в целях возложения на него обязанностей ответственного за электрохозяйство, допускается не проводить?",
    "answer1": "Энергоемкость электроустановок и их сложность у потребителя, у которого работник трудится по совместительству, не выше, чем по месту основной работы такого работника",
    "answer2": "С даты проверки знаний работника по месту основной работы, связанной с эксплуатацией электроустановок, прошло не более 6 месяцев",
    "answer3": "У потребителя отсутствуют электроустановки напряжением выше 1000 В",
    "answer4": "Все перечисленное одновременно",
    "check": false,
    "var": 4
  },
  {
    "id": 59,
    "question": "Какая категория электротехнического персонала указана неверно?",
    "answer1": "Вспомогательный персонал",
    "answer2": "Административно-технический персонал",
    "answer3": "Административно-ремонтный персонал",
    "answer4": "Оперативный персонал",
    "check": false,
    "var": 3
  },
  {
    "id": 60,
    "question": "Какому персоналу могут быть переданы права и обязанности руководителя потребителя - юридического лица по вопросам организации и проведения работы с персоналом?",
    "answer1": "Оперативному персоналу",
    "answer2": "Административно-техническому персоналу",
    "answer3": "Оперативно-ремонтный персонал",
    "check": false,
    "var": 2
  },
  {
    "id": 61,
    "question": "В каком объеме могут быть переданы права и обязанности руководителя потребителя - юридического лица по вопросам организации и проведения работы с персоналом одному или нескольким работникам административно-технического персонала?",
    "answer1": "В полном объеме или частично",
    "answer2": "Частично могут быть переданы вопросы касающиеся обучения персонала",
    "answer3": "Не могут передаваться",
    "answer4": "Частично могут быть переданы вопросы ведения необходимой документации по вопросам организации эксплуатации электроустановок",
    "check": false,
    "var": 1
  },
  {
    "id": 62,
    "question": "В каких документах должны быть установлены обязанности должностных лиц потребителя по проведению работы с персоналом?",
    "answer1": "В организационно-распорядительном документе потребителя, указаны в должностных инструкциях и положениях о подразделениях (службах)",
    "answer2": "Только в должностных инструкциях",
    "answer3": "В положениях о подразделениях (службах)",
    "answer4": "Исключительно в организационно-распорядительном документе потребителя",
    "check": false,
    "var": 1
  },
  {
    "id": 63,
    "question": "Какое количество времени должно проработать непрерывно основное и вспомогательное оборудование для того, чтобы комплексное опробование считалось успешно проведенным?",
    "answer1": "В течение 72 часов",
    "answer2": "В течение 24 часов",
    "answer3": "В течение 36 часов",
    "check": false,
    "var": 1
  },
  {
    "id": 64,
    "question": "Какое количество времени должна проработать непрерывно ЛЭП для того, чтобы комплексное опробование считалось успешно проведенным?",
    "answer1": "В течение 72 часов",
    "answer2": "В течение 36 часов",
    "answer3": "В течение 24 часов",
    "check": false,
    "var": 3
  },
  {
    "id": 65,
    "question": "Какой документ должен быть оформлен для проведения пусконаладочных работ и опробования электрооборудования, включения электроустановок по проектной схеме?",
    "answer1": "Временное разрешение, выданное Ростехнадзором",
    "answer2": "Письменное разрешение собственника",
    "answer3": "Приказ руководителя предприятия",
    "check": false,
    "var": 1
  },
  {
    "id": 66,
    "question": "Какие мероприятия должны быть проведены потребителем при вводе в работу (первичном включении в сеть) нового основного оборудования и ЛЭП (на вводимых в эксплуатацию вновь построенных, реконструированных (модернизированных, технически перевооружаемых электроустановках), а также нового оборудования на действующих электроустановках, в том числе после его замены?",
    "answer1": "Приемо-сдаточные испытания оборудования и пусконаладочные испытания отдельных систем электроустановок",
    "answer2": "Иные мероприятия по вводу ЛЭП и оборудования в работу в составе энергосистемы, предусмотренные нормативными правовыми документами Российской Федерации",
    "answer3": "Комплексное опробование ЛЭП и основного оборудования",
    "answer4": "Все перечисленное",
    "check": false,
    "var": 4
  },
  {
    "id": 67,
    "question": "В какой момент следует начать приемо-сдаточные испытания оборудования и пусконаладочные испытания отдельных систем по проектным схемам?",
    "answer1": "После окончания на этом оборудовании монтажных работ",
    "answer2": "После окончания на этом оборудовании монтажных и строительных работ",
    "answer3": "На заключительном этапе на этом оборудовании монтажных и строительных работ",
    "check": false,
    "var": 2
  },
  {
    "id": 68,
    "question": "Какие действия с электротехническим и электротехнологическим персоналом должны быть проведены перед опробованием и приемкой нового основного оборудования и ЛЭП (на вводимых в эксплуатацию вновь построенных, реконструированных (модернизированных, технически перевооружаемых электроустановках), а также нового оборудования на действующих электроустановках, в том числе после его замены?",
    "answer1": "Обучение персонала возможно в процессе проведения приемо-сдаточных испытаний оборудования и пусконаладочных испытаний",
    "answer2": "Должен быть укомплектован, обучен (с проверкой знаний)",
    "answer3": "Не регламентируется нормативными документами",
    "check": false,
    "var": 2
  },
  {
    "id": 69,
    "question": "Какая информация указывается в журналах учета электрооборудования, хранящихся у потребителя?",
    "answer1": "Технические данные основного электрооборудования",
    "answer2": "Инвентарные номера электрооборудования",
    "answer3": "Перечисление основного электрооборудования",
    "answer4": "Все перечисленное",
    "check": false,
    "var": 4
  },
  {
    "id": 70,
    "question": "Что из перечисленного не входит в перечень технической документации, которая должна быть в наличии у потребителя?",
    "answer1": "Производственные инструкции по эксплуатации электроустановок",
    "answer2": "Журналы учета электрооборудования",
    "answer3": "Закупочные и арендные договоры на оборудование",
    "answer4": "Должностные инструкции персонала",
    "check": false,
    "var": 3
  },
  {
    "id": 71,
    "question": "У кого должны быть в наличии схемы электрических соединений и технологических систем, в том числе нормальные (временные нормальные) схемы электрических соединений электроустановок потребителя?",
    "answer1": "У потребителя",
    "answer2": "У проектной организации",
    "answer3": "В Ростехнадзоре",
    "answer4": "В сетевой организации",
    "check": false,
    "var": 1
  },
  {
    "id": 72,
    "question": "У кого должны быть в наличии документы, устанавливающие разделение прав, обязанностей и ответственности структурных подразделений и персонала потребителя по эксплуатации, в том числе обслуживанию и контролю электроустановок?",
    "answer1": "У проектной организации",
    "answer2": "В Ростехнадзоре",
    "answer3": "У потребителя",
    "answer4": "В сетевой организации",
    "check": false,
    "var": 3
  },
  {
    "id": 73,
    "question": "При каких условиях должны пересматриваться перечни технической документации?",
    "answer1": "При смене руководителя предприятия",
    "answer2": "При изменении формы собственности предприятия",
    "answer3": "При изменении состава технической документации, но не реже одного раза в 3 года",
    "check": false,
    "var": 3
  },
  {
    "id": 74,
    "question": "В соответствии с каким перечнем должно быть обеспечено наличие документов и организован доступ персонала потребителя к их использованию?",
    "answer1": "В соответствии со списком основных фондов",
    "answer2": "В соответствии с закупочным реестром",
    "answer3": "В соответствии с перечнями технической документации",
    "answer4": "В соответствии инвентарной таблицей",
    "check": false,
    "var": 3
  },
  {
    "id": 75,
    "question": "С какой периодичностью должны пересматриваться перечни технической документации по эксплуатации электроустановок?",
    "answer1": "Не реже одного раза в 3 года",
    "answer2": "Не реже одного раза в 3 года",
    "answer3": "Не реже одного раза в 4 года",
    "check": false,
    "var": 1
  },
  {
    "id": 76,
    "question": "Что должен обеспечить потребитель у ответственного за электрохозяйство?",
    "answer1": "Наличие полного комплекта схем и производственных инструкций",
    "answer2": "Наличие карточки учета материалов по сортам и видам",
    "answer3": "Наличие приходных ордеров на каждый вид оборудования",
    "answer4": "Наличие комплекса бумаг, фиксирующих приход, передвижение и выбытие ТМЦ",
    "check": false,
    "var": 1
  },
  {
    "id": 77,
    "question": "Наличие каких документов должен обеспечить потребитель на рабочем месте персонала?",
    "answer1": "Приходных ордеров на каждый вид оборудования",
    "answer2": "Полного комплекта схем и производственных инструкций",
    "answer3": "Комплекта схем и производственных инструкций в объеме, необходимом для выполнения персоналом своих трудовых функций",
    "check": false,
    "var": 3
  },
  {
    "id": 78,
    "question": "В каких документах должны быть отражены все изменения в электроустановках, выполненные в процессе эксплуатации?",
    "answer1": "В приказах руководителя предприятия",
    "answer2": "В бухгалтерских учетных документах",
    "answer3": "В производственных инструкциях и на электрических (технологических, исполнительных) схемах и чертежах",
    "check": false,
    "var": 3
  },
  {
    "id": 79,
    "question": "Каким образом должна доводиться до сведения работников информация об изменениях в производственных инструкциях, схемах и чертежах, для которых знание этих документов обязательно?",
    "answer1": "Должна доводиться до сведения всех работников под подпись, с записью в журнале регистрации инструктажа на рабочем месте или журнале распоряжений (если изменения внесены в схемы вторичных соединений - с записью в журнале релейной защиты и автоматики)",
    "answer2": "Должна доводиться на внеочередном собрании коллектива, с занесением в журнал вводного инструктажа",
    "answer3": "Должна доводиться перед началом проведения работ в электроустановках",
    "check": false,
    "var": 1
  },
  {
    "id": 80,
    "question": "Каким образом следует наносить обозначения и номера на схемах и чертежах?",
    "answer1": "Не регламентируется нормативными документами",
    "answer2": "Так, чтобы нумерация шла от присоединения к сетевой организации",
    "answer3": "Так, чтобы они соответствовали обозначениям и номерам, выполненным непосредственно на ЛЭП, оборудовании, устройствах",
    "answer4": "Правила устройства электроустановок",
    "check": false,
    "var": 3
  }
]
