[
  {
    "id": 0,
    "question": "Какие переключения должны выполняться при наличии рассмотренных и согласованных диспетчерских или оперативных заявок?",
    "answer1": "Направленные на изменение технологического режима работы или эксплуатационного состояния ЛЭП, оборудования, устройств РЗА",
    "answer2": "Выполняемые в целях предотвращения развития и ликвидации нарушений нормального режима в электрической части энергосистем или объектов электроэнергетики",

    "var": 1
  },
  {
    "id": 1,
    "question": "В соответствии с какими документами должен выполнять переключения в электроустановках оперативный персонал объектов электроэнергетики и начальник смены объекта (НСО)?",
    "answer1": "Программам или типовым программам переключений",
    "answer2": "По бланкам или типовым бланкам переключений",

    "var": 2
  },
  {
    "id": 2,
    "question": "При каких условиях допускается производить в ОРУ переключения в электроустановках, не связанные с предотвращением развития и ликвидацией нарушения нормального режима?",
    "answer1": "При скорости ветра выше 20 м/с",
    "answer2": "При резких (в течение суток) колебаниях температуры окружающего воздуха (более 15 °C) с переходом через 0 °C и определенных в местных инструкциях по производству переключений",
    "answer3": "При грозе",

    "var": 2
  },
  {
    "id": 3,
    "question": "Разрешаются ли операции с коммутационными аппаратами, имеющими дистанционное управление, при наличии замыкания на землю в цепях оперативного тока?",
    "answer1": "Запрещаются до устранения замыкания на землю, за исключением операций для предотвращения развития и ликвидации нарушения нормального режима",
    "answer2": "Запрещаются",
    "answer3": "Разрешаются",

    "var": 1
  },
  {
    "id": 4,
    "question": "Что следует понимать под отказом средств связи?",
    "answer1": "Нарушение всех видов связи с диспетчерским центром (ДЦ)",
    "answer2": "Перебои в работе связи, не позволяющие связаться с объектом электроэнергетики более 5 минут",
    "answer3": "Нарушение всех видов связи с диспетчерским центром (ДЦ), центром управления сетями (ЦУС), начальником смены объекта (НСО) соответственно, а также невозможность связаться с диспетчерским персоналом ДЦ, оперативным персоналом ЦУС, НСО, оперативным персоналом объекта электроэнергетики более 3 минут из-за плохой слышимости и (или) перебоев в работе связи",

    "var": 3
  },
  {
    "id": 5,
    "question": "Допускается выдача команд (разрешений, подтверждений) на производство переключений диспетчерскому или оперативному персоналу, прямая связь с которым нарушилась, через другой диспетчерский или оперативный персонал, который должен зафиксировать команду (разрешение, подтверждение) в своем оперативном журнале, а затем передать команду (разрешение, подтверждение) на производство переключений по назначению?",
    "answer1": "Да",
    "answer2": "Нет",

    "var": 1
  },
  {
    "id": 6,
    "question": "Что из нижеперечисленного не должен содержать бланк (типовой бланк) переключений?",
    "answer1": "Диспетчерское наименование объекта переключений в электроустановках",
    "answer2": "Номер бланка (типового бланка) переключений",
    "answer3": "Последовательность выполнения операций",
    "answer4": "Список персонала, не участвующего в переключениях в электроустановках",

    "var": 4
  },
  {
    "id": 7,
    "question": "Какую операцию следует относить к проверочным операциям, указываемым в разделе 'Последовательность выполнения операций' бланка (типового бланка) переключений?",
    "answer1": "Операция с заземляющими разъединителями",
    "answer2": "Операция по установке и снятию переносных заземлений",
    "answer3": "Операция с коммутационными аппаратами",
    "answer4": "По проверке введенного положения и исправности дифференциальной защиты шин (ДЗШ) перед выполнением операций с шинными разъединителями",

    "var": 4
  },
  {
    "id": 8,
    "question": "Какую операцию следует относить к основным операциям, указываемым в разделе 'Последовательность выполнения операций' бланка (типового бланка) переключений?",
    "answer1": "Операцию с заземляющими разъединителями",
    "answer2": "Проверку включенного и отключенного положения коммутационных аппаратов и заземляющих разъединителей всех типов и конструкций (на месте их установки или по устройствам сигнализации) после завершения операций с ними",
    "answer3": "Проверку отсутствия напряжения на токоведущих частях перед их заземлением",

    "var": 1
  },
  {
    "id": 9,
    "question": "На основании каких документов разрабатывается бланк (типовой бланк) переключений по выводу из работы и вводу в работу ЛЭП, оборудования, устройств РЗА, находящихся в диспетчерском управлении диспетчерского центра (ДЦ) или технологическом управлении ЦУС, НСО?",
    "answer1": "Программы (типовой программы) переключений, с необходимой степенью детализации операций, выполняемых на объекте электроэнергетики",
    "answer2": "Инструкции по производству переключений данного объекта",

    "var": 1
  },
  {
    "id": 10,
    "question": "Каким лицом принимается решение о применении типового бланка переключений в электроустановках?",
    "answer1": "Диспетчером вышестоящего диспетчерского центра",
    "answer2": "Лицом, выполняющим переключения",
    "answer3": "Руководителем структурного подразделения",

    "var": 2
  },
  {
    "id": 11,
    "question": "Что из нижеперечисленного не обязан делать оперативный персонал перед вводом в работу ЛЭП, оборудования и устройств РЗА после ремонта, технического обслуживания?",
    "answer1": "Убедиться в отсутствии людей и механизмов, а также посторонних предметов на оборудовании и устройствах РЗА",
    "answer2": "Проверить отсутствие напряжения на рабочем месте",
    "answer3": "Получить уведомление об окончании работ и возможности ввода ЛЭП, оборудования и устройств РЗА в работу",
    "answer4": "Проверить, в каком положении находятся (оставлены ремонтным персоналом) коммутационные аппараты и переключающие устройства, заземляющие разъединители, переносные заземления",
    "answer5": "Осмотреть место работ в распределительном устройстве",

    "var": 2
  },
  {
    "id": 12,
    "question": "Какие устройства РЗА должны быть выведены из работы в соответствии с требованиями инструкции по оперативному обслуживанию (эксплуатации) устройств РЗА при операциях с переключающими устройствами в цепях устройств РЗА и коммутационными аппаратами первичной цепи?",
    "answer1": "Устройства РЗА или их ступени, которые по параметрам настройки и принципу действия могут ложно сработать вследствие несимметрии токов или напряжений",
    "answer2": "Неисправные устройства РЗА",

    "var": 1
  },
  {
    "id": 13,
    "question": "Что необходимо выполнить после включения ЛЭП под нагрузку?",
    "answer1": "Должен быть выполнен обмен ВЧ-сигналами между приемопередатчиками защит",
    "answer2": "Проверить наличие напряжения по приборам",

    "var": 1
  },
  {
    "id": 14,
    "question": "В течение какого срока должны храниться использованные программы (типовые программы) и бланки (типовые бланки) переключений?",
    "answer1": "Должны храниться до ввода в работу ЛЭП, оборудования и устройств РЗА, но не менее 10 суток",
    "answer2": "Должны храниться до ввода в работу ЛЭП, оборудования и устройств РЗА, но не менее 15 суток",
    "answer3": "Должны храниться до ввода в работу ЛЭП, оборудования и устройств РЗА, но не менее 20 суток",

    "var": 3
  },
  {
    "id": 15,
    "question": "Допускается ли во время переключений в электроустановках изменение распределения обязанностей между лицами, выполняющими переключения в электроустановках, и контролирующим лицом?",
    "answer1": "Допускается",
    "answer2": "Допускается с разрешения вышестоящего оперативного (диспетчерского) персонала",
    "answer3": "Не допускается",

    "var": 3
  },
  {
    "id": 16,
    "question": "Как должны производиться переключения в электроустановках при вводе в работу новых (модернизированных, реконструированных) ЛЭП, оборудования, устройств РЗА и при проведении испытаний?",
    "answer1": "По разовым программам",
    "answer2": "По комплексным программам",
    "answer3": "Без использования программ",

    "var": 2
  },
  {
    "id": 17,
    "question": "Что должен сделать оперативный персонал при наличии признаков, характерных для короткого замыкания или несинхронного включения?",
    "answer1": "Дождаться его отключения действием РЗА",
    "answer2": "Отключить выключатель",

    "var": 2
  },
  {
    "id": 18,
    "question": "Когда проводится осмотр оборудования при выполнении операций в РУ электростанций и подстанций нового поколения с постоянным дежурством оперативного персонала, построенных с применением КРУЭ?",
    "answer1": "Осмотр оборудования непосредственно перед началом переключений в электроустановках выполняется только при температуре ниже -21 °С",
    "answer2": "Осмотр оборудования непосредственно перед началом переключений в электроустановках выполняется",
    "answer3": "Осмотр оборудования непосредственно перед началом переключений в электроустановках не выполняется",

    "var": 3
  },
  {
    "id": 19,
    "question": "Разрешается ли шунтирование и расшунтирование межсекционного реактора развилками шинных разъединителей присоединений в схемах электрических соединений объекта переключений, в которых секции шин нормально замкнуты через межсекционный реактор?",
    "answer1": "Запрещается",
    "answer2": "Разрешается",

    "var": 1
  },
  {
    "id": 20,
    "question": "В каких случаях оперативный ток должен быть снят с приводов разъединителей, имеющих дистанционное управление?",
    "answer1": "При отключении присоединения выключателем",
    "answer2": "Если в процессе переключений в электроустановках необходима фиксация указанных разъединителей во включенном положении",
    "answer3": "Во всех случаях",

    "var": 2
  },
  {
    "id": 21,
    "question": "С учетом каких особенностей должны выполняться переключения на подстанциях и в распределительных устройствах электростанций нового поколения без постоянного дежурства оперативного персонала?",
    "answer1": "Переключения в электроустановках должны осуществляться оперативным персоналом центра управления сетями (ЦУС), начальником смены объекта (НСО) или диспетчерским персоналом диспетчерского центра (ДЦ) дистанционно с использованием АРМ без присутствия персонала непосредственно на подстанции, РУ электростанции",
    "answer2": "Переключения в электроустановках должны осуществляться оперативным персоналом центра управления сетями (ЦУС), начальником смены объекта (НСО) или диспетчерским персоналом диспетчерского центра (ДЦ) дистанционно с использованием АРМ c присутствием персонала непосредственно на подстанции, РУ электростанции",
    "answer3": "Проверка соответствия действительных положений коммутационных аппаратов и заземляющих разъединителей операциям, выполненным с ними с использованием АРМ, а также осмотр опорно-стержневой изоляции разъединителей (в РУ, построенных без применения КРУЭ) должны выполняться до окончания переключений непосредственно на месте установки коммутационных аппаратов оперативным персоналом (персоналом ОВБ) после подготовки рабочего места",

    "var": 1
  }
]
