[
  {
    "id": 0,
    "question": "Кем должны обеспечиваться организация и проведение технического обслуживания и ремонта ЛЭП, оборудования, устройств объектов электроэнергетики?",
    "answer1": "Владельцем объекта энергетики",
    "answer2": "Арендатором",
    "answer3": "Администрацией поселения",

    "var": 1
  },
  {
    "id": 1,
    "question": "В отношении каких объектов электроэнергетики владельцем объекта электроэнергетики должно быть организовано и осуществляться оперативно-технологическое управление?",
    "answer1": "В отношении каждого объекта электроэнергетики, в том числе принадлежащего потребителям электрической энергии",
    "answer2": "В отношении каждого объекта электроэнергетики, кроме объектов, принадлежащих потребителям электрической энергии",
    "answer3": "В отношении объектов, принадлежащих потребителям электрической энергии",

    "var": 1
  },
  {
    "id": 2,
    "question": "Каким цветом должны быть обозначены рукоятки приводов заземляющих разъединителей (ножей), ведущие валы двигательных приводов заземляющих ножей и заземляющие ножи?",
    "answer1": "Красным цветом - рукоятки приводов заземляющих разъединителей (ножей), а также ведущие валы двигательных приводов заземляющих ножей, а заземляющие ножи - черным цветом",
    "answer2": "Черным цветом - рукоятки приводов заземляющих ножей, а заземляющие ножи, как правило, - красным",
    "answer3": "Коричневым цветом - рукоятки приводов заземляющих ножей, а заземляющие ножи, как правило, - желтым",
    "answer4": "Как правило, зеленым цветом",

    "var": 1
  },
  {
    "id": 3,
    "question": "С какой периодичностью должен быть организован осмотр оборудования распределительных устройств без отключения от сети на объектах с постоянным дежурством персонала?",
    "answer1": "Не реже 1 раза в 1 сутки",
    "answer2": "1 раз в 3 суток",
    "answer3": "1 раз в 7 дней",
    "answer4": "1 раз в месяц",

    "var": 1
  },
  {
    "id": 4,
    "question": "С какой периодичностью должны выполняться измерения напряжения, плотности и температуры электролита каждого элемента аккумуляторной батареи?",
    "answer1": "Не реже 1 раза в месяц",
    "answer2": "1 раз в 2 месяца",
    "answer3": "2 раза в 3 месяца",

    "var": 1
  },
  {
    "id": 5,
    "question": "С какой периодичностью должен проводиться при планово-предупредительном ремонте ВЛ капитальный ремонт на металлических и (или) железобетонных опорах?",
    "answer1": "Не реже 1 раза в 12 лет",
    "answer2": "Через 3 года после ввода в эксплуатацию ВЛ, далее - не реже 1 раза в год",
    "answer3": "С периодичностью, приведенной в типовой инструкции по эксплуатации ВЛ",
    "answer4": "Через 5 лет после ввода воздушной линии электропередачи в эксплуатацию, далее - не реже 1 раза в 3 года, а также перед подъемом на опору или сменой деталей",

    "var": 1
  },
  {
    "id": 6,
    "question": "С какой периодичностью должен проводиться планово-предупредительный ремонт ВЛ капитальный ремонт на на ВЛ с деревянными опорами?",
    "answer1": "Не реже 1 раза в 6 лет",
    "answer2": "С периодичностью, приведенной в типовой инструкции по эксплуатации ВЛ",
    "answer3": "Не реже 1 раза в 3 года, а также перед подъемом на опору или сменой деталей",
    "answer4": "Не реже 1 раза в 5 лет",

    "var": 1
  },
  {
    "id": 7,
    "question": "Что из представленного перечня не относится к обязанностям оперативного персонала?",
    "answer1": "Оперативный персонал должен осуществлять контроль соответствия эксплуатационного состояния устройств РЗА схемам первичных соединений объекта электроэнергетики",
    "answer2": "Оперативный персонал должен фиксировать факты срабатывания устройств РЗА и передавать необходимую информацию персоналу",
    "answer3": "Оперативный персонал должен обеспечивать ведение учета всех случаев срабатывания и отказа срабатывания устройств РЗА в соответствии с Правилами технического учета и анализа функционирования РЗА",

    "var": 3
  },
  {
    "id": 8,
    "question": "В каких случаях допускается последовательное соединение заземляющими проводниками нескольких элементов установки?",
    "answer1": "Такое соединение не допускается",
    "answer2": "Допускается для электроустановок постоянного напряжения 127 В, находящихся в помещениях без повышенной опасности",
    "answer3": "Допускается для электроустановок переменного напряжения до 300 В, при сечении заземляющего проводника не менее 25 мм2",
    "answer4": "Допускается для электроустановок переменного напряжения до 300 В, при присоединении к одному заземляющему проводнику не более трех элементов установки",

    "var": 1
  },
  {
    "id": 9,
    "question": "Каким цветом должны быть окрашены открыто проложенные заземляющие проводники?",
    "answer1": "Черным",
    "answer2": "Желтым",
    "answer3": "Красным",
    "answer4": "Коричневым",

    "var": 1
  },
  {
    "id": 10,
    "question": "Чем должны отличатся светильники аварийного освещения от светильников рабочего освещения?",
    "answer1": "Знаками или окраской",
    "answer2": "Исполнением и сроком службы",
    "answer3": "Уровнем светового потока и отсутствием слепящего воздействия",
    "answer4": "Источником света",

    "var": 1
  },
  {
    "id": 11,
    "question": "Какое допустимое напряжение должно применяться на переносных ручных светильниках ремонтного освещения при повышенной опасности поражения электрическим током?",
    "answer1": "Не выше 12 В",
    "answer2": "24 В, при использовании основных средств защиты от электрического тока",
    "answer3": "36 В, при использовании основных средств защиты от электрического тока",
    "answer4": "42 В, при использовании основных и дополнительных средств защиты от электрического тока",

    "var": 1
  },
  {
    "id": 12,
    "question": "Какое понижение напряжения допускается у наиболее удаленных ламп сети внутреннего рабочего освещения, а также прожекторных установок?",
    "answer1": "Не более 5% номинального напряжения",
    "answer2": "6,5% номинального напряжения, при наличии локальных источников освещения",
    "answer3": "7,5% номинального напряжения, при наличии локальных источников освещения",
    "answer4": "10% номинального напряжения, при наличии локальных источников освещения",

    "var": 1
  },
  {
    "id": 13,
    "question": "В какие сроки должна производиться проверка действия автомата аварийного освещения осветительной сети?",
    "answer1": "Не реже 1 раза в месяц в дневное время",
    "answer2": "1 раз в 2 месяца в темное время",
    "answer3": "2 раза в 3 месяца в дневное время",
    "answer4": "1 раз в квартал в темное время",

    "var": 1
  },
  {
    "id": 14,
    "question": "В какие сроки должна производиться проверка исправности аварийного освещения при отключении рабочего освещения?",
    "answer1": "1 раз в год",
    "answer2": "2 раза в год",
    "answer3": "1 раз в 3 года",
    "answer4": "Только при вводе в эксплуатацию и в дальнейшем по мере необходимости",

    "var": 2
  },
  {
    "id": 15,
    "question": "Что означает термин 'Воздушная линия'?",
    "answer1": "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
    "answer2": "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
    "answer3": "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики",

    "var": 1
  },
  {
    "id": 16,
    "question": "Что означает термин 'Кабельная линия электропередачи '?",
    "answer1": "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
    "answer2": "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
    "answer3": "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики",

    "var": 2
  },
  {
    "id": 17,
    "question": "Что означает термин 'Производственная (местная) инструкция'?",
    "answer1": "Инструкция по эксплуатации оборудования, технологической системы, здания, сооружения объекта электроэнергетики",
    "answer2": "Инструкция, разработанная на основании инструкций (руководств по эксплуатации, иной технической и (или) технологической документации) организаций-изготовителей, проектной документации",
    "answer3": "Инструкция по эксплуатации оборудования, технологической системы, здания, сооружения объекта электроэнергетики, разработанная на основании инструкций (руководств по эксплуатации, иной технической и (или) технологической документации) организаций-изготовителей, проектной документации, результатов испытаний и утверждаемая техническим руководителем",

    "var": 3
  },
  {
    "id": 18,
    "question": "Что означает термин 'Смежный объект электроэнергетики'?",
    "answer1": "Устройство для передачи электрической энергии по проводам, расположенное на открытом воздухе и прикрепленное при помощи изолирующих конструкций и арматуры к опорам, несущим конструкциям, кронштейнам и стойкам на инженерных сооружениях",
    "answer2": "Устройство для передачи электрической энергии, состоящее из одного или нескольких параллельных кабелей (проводов, токопроводов) с соединительными, стопорными и конечными муфтами (уплотнениями) и крепежными деталями, проложенное в коробах, трубах, лотках, тросах, изоляторах, свободным подвешиванием, а также по поверхности стен и потолков и в пустотах строительных конструкций или другим способом",
    "answer3": "Объект электроэнергетики, имеющий непосредственное присоединение к другому объекту электроэнергетики",

    "var": 3
  }
]
